/*
 Navicat Premium Data Transfer

 Source Server         : localhost
 Source Server Type    : MySQL
 Source Server Version : 50725
 Source Host           : localhost:3306
 Source Schema         : wudgaby-sys

 Target Server Type    : MySQL
 Target Server Version : 50725
 File Encoding         : 65001

 Date: 20/04/2020 18:06:31
*/

SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS = 0;

-- ----------------------------
-- Table structure for sys_area
-- ----------------------------
DROP TABLE IF EXISTS `sys_area`;
CREATE TABLE `sys_area`  (
  `id` bigint(20) NOT NULL COMMENT '地区id',
  `name` varchar(20) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '地区名字',
  `parent_id` bigint(20) NOT NULL COMMENT '父级引用',
  `parent_ids` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '层级,分割',
  `level` tinyint(4) NOT NULL DEFAULT 1 COMMENT '地区等级',
  `sort` int(11) NULL DEFAULT NULL COMMENT '排序',
  `status` tinyint(1) NOT NULL DEFAULT 0 COMMENT '是否启用 0:启动,1:不启用',
  `merge_names` varchar(100) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '省市区全名',
  `create_time` datetime(0) NOT NULL ON UPDATE CURRENT_TIMESTAMP(0) COMMENT '创建时间',
  `update_time` datetime(0) NULL DEFAULT NULL COMMENT '修改时间',
  `create_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '创建者',
  `update_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '修改者',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = MyISAM CHARACTER SET = utf8mb4 COLLATE = utf8mb4_general_ci COMMENT = '全国地区表' ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of sys_area
-- ----------------------------
INSERT INTO `sys_area` VALUES (1, '北京', -1, '1', 1, 3, 1, '北京', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2, '北京市', 1, '1,2', 2, 1, 1, '北京北京市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3, '东城区', 2, '1,2,3', 3, 0, 0, '北京北京市东城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (4, '西城区', 2, '1,2,4', 3, 0, 0, '北京北京市西城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (5, '朝阳区', 2, '1,2,5', 3, 0, 0, '北京北京市朝阳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (6, '丰台区', 2, '1,2,6', 3, 0, 0, '北京北京市丰台区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (7, '石景山区', 2, '1,2,7', 3, 0, 0, '北京北京市石景山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (8, '海淀区', 2, '1,2,8', 3, 0, 0, '北京北京市海淀区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (9, '门头沟区', 2, '1,2,9', 3, 0, 0, '北京北京市门头沟区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (10, '房山区', 2, '1,2,10', 3, 0, 0, '北京北京市房山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (11, '通州区', 2, '1,2,11', 3, 0, 0, '北京北京市通州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (12, '顺义区', 2, '1,2,12', 3, 0, 0, '北京北京市顺义区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (13, '昌平区', 2, '1,2,13', 3, 0, 0, '北京北京市昌平区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (14, '大兴区', 2, '1,2,14', 3, 0, 0, '北京北京市大兴区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (15, '怀柔区', 2, '1,2,15', 3, 0, 0, '北京北京市怀柔区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (16, '平谷区', 2, '1,2,16', 3, 0, 0, '北京北京市平谷区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (17, '密云县', 2, '1,2,17', 3, 0, 0, '北京北京市密云县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (18, '延庆县', 2, '1,2,18', 3, 0, 0, '北京北京市延庆县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (19, '天津', -1, '19', 1, 3, 1, '天津', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (20, '天津市', 19, '19,20', 2, 1, 1, '天津天津市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (21, '和平区', 20, '19,20,21', 3, 0, 0, '天津天津市和平区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (22, '河东区', 20, '19,20,22', 3, 0, 0, '天津天津市河东区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (23, '河西区', 20, '19,20,23', 3, 0, 0, '天津天津市河西区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (24, '南开区', 20, '19,20,24', 3, 0, 0, '天津天津市南开区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (25, '河北区', 20, '19,20,25', 3, 0, 0, '天津天津市河北区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (26, '红桥区', 20, '19,20,26', 3, 0, 0, '天津天津市红桥区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (27, '东丽区', 20, '19,20,27', 3, 0, 0, '天津天津市东丽区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (28, '西青区', 20, '19,20,28', 3, 0, 0, '天津天津市西青区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (29, '津南区', 20, '19,20,29', 3, 0, 0, '天津天津市津南区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (30, '北辰区', 20, '19,20,30', 3, 0, 0, '天津天津市北辰区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (31, '武清区', 20, '19,20,31', 3, 0, 0, '天津天津市武清区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (32, '宝坻区', 20, '19,20,32', 3, 0, 0, '天津天津市宝坻区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (33, '滨海新区', 20, '19,20,33', 3, 0, 0, '天津天津市滨海新区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (34, '宁河县', 20, '19,20,34', 3, 0, 0, '天津天津市宁河县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (35, '静海县', 20, '19,20,35', 3, 0, 0, '天津天津市静海县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (36, '蓟县', 20, '19,20,36', 3, 0, 0, '天津天津市蓟县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (37, '上海', -1, '37', 1, 3, 1, '上海', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (38, '上海市', 37, '37,38', 2, 1, 1, '上海上海市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (39, '黄浦区', 38, '37,38,39', 3, 0, 0, '上海上海市黄浦区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (40, '徐汇区', 38, '37,38,40', 3, 0, 0, '上海上海市徐汇区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (41, '长宁区', 38, '37,38,41', 3, 0, 0, '上海上海市长宁区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (42, '静安区', 38, '37,38,42', 3, 0, 0, '上海上海市静安区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (43, '普陀区', 38, '37,38,43', 3, 0, 0, '上海上海市普陀区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (44, '闸北区', 38, '37,38,44', 3, 0, 0, '上海上海市闸北区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (45, '虹口区', 38, '37,38,45', 3, 0, 0, '上海上海市虹口区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (46, '杨浦区', 38, '37,38,46', 3, 0, 0, '上海上海市杨浦区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (47, '闵行区', 38, '37,38,47', 3, 0, 0, '上海上海市闵行区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (48, '宝山区', 38, '37,38,48', 3, 0, 0, '上海上海市宝山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (49, '嘉定区', 38, '37,38,49', 3, 0, 0, '上海上海市嘉定区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (50, '浦东新区', 38, '37,38,50', 3, 0, 0, '上海上海市浦东新区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (51, '金山区', 38, '37,38,51', 3, 0, 0, '上海上海市金山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (52, '松江区', 38, '37,38,52', 3, 0, 0, '上海上海市松江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (53, '青浦区', 38, '37,38,53', 3, 0, 0, '上海上海市青浦区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (54, '奉贤区', 38, '37,38,54', 3, 0, 0, '上海上海市奉贤区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (55, '崇明县', 38, '37,38,55', 3, 0, 0, '上海上海市崇明县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (56, '重庆', -1, '56', 1, 3, 1, '重庆', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (57, '重庆市', 56, '56,57', 2, 1, 1, '重庆重庆市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (58, '万州区', 57, '56,57,58', 3, 0, 0, '重庆重庆市万州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (59, '涪陵区', 57, '56,57,59', 3, 0, 0, '重庆重庆市涪陵区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (60, '渝中区', 57, '56,57,60', 3, 0, 0, '重庆重庆市渝中区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (61, '大渡口区', 57, '56,57,61', 3, 0, 0, '重庆重庆市大渡口区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (62, '江北区', 57, '56,57,62', 3, 0, 0, '重庆重庆市江北区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (63, '沙坪坝区', 57, '56,57,63', 3, 0, 0, '重庆重庆市沙坪坝区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (64, '九龙坡区', 57, '56,57,64', 3, 0, 0, '重庆重庆市九龙坡区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (65, '南岸区', 57, '56,57,65', 3, 0, 0, '重庆重庆市南岸区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (66, '北碚区', 57, '56,57,66', 3, 0, 0, '重庆重庆市北碚区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (67, '綦江区', 57, '56,57,67', 3, 0, 0, '重庆重庆市綦江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (68, '大足区', 57, '56,57,68', 3, 0, 0, '重庆重庆市大足区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (69, '渝北区', 57, '56,57,69', 3, 0, 0, '重庆重庆市渝北区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (70, '巴南区', 57, '56,57,70', 3, 0, 0, '重庆重庆市巴南区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (71, '黔江区', 57, '56,57,71', 3, 0, 0, '重庆重庆市黔江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (72, '长寿区', 57, '56,57,72', 3, 0, 0, '重庆重庆市长寿区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (73, '江津区', 57, '56,57,73', 3, 0, 0, '重庆重庆市江津区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (74, '合川区', 57, '56,57,74', 3, 0, 0, '重庆重庆市合川区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (75, '永川区', 57, '56,57,75', 3, 0, 0, '重庆重庆市永川区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (76, '南川区', 57, '56,57,76', 3, 0, 0, '重庆重庆市南川区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (77, '璧山区', 57, '56,57,77', 3, 0, 0, '重庆重庆市璧山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (78, '铜梁区', 57, '56,57,78', 3, 0, 0, '重庆重庆市铜梁区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (79, '潼南县', 57, '56,57,79', 3, 0, 0, '重庆重庆市潼南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (80, '荣昌县', 57, '56,57,80', 3, 0, 0, '重庆重庆市荣昌县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (81, '梁平县', 57, '56,57,81', 3, 0, 0, '重庆重庆市梁平县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (82, '城口县', 57, '56,57,82', 3, 0, 0, '重庆重庆市城口县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (83, '丰都县', 57, '56,57,83', 3, 0, 0, '重庆重庆市丰都县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (84, '垫江县', 57, '56,57,84', 3, 0, 0, '重庆重庆市垫江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (85, '武隆县', 57, '56,57,85', 3, 0, 0, '重庆重庆市武隆县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (86, '忠县', 57, '56,57,86', 3, 0, 0, '重庆重庆市忠县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (87, '开县', 57, '56,57,87', 3, 0, 0, '重庆重庆市开县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (88, '云阳县', 57, '56,57,88', 3, 0, 0, '重庆重庆市云阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (89, '奉节县', 57, '56,57,89', 3, 0, 0, '重庆重庆市奉节县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (90, '巫山县', 57, '56,57,90', 3, 0, 0, '重庆重庆市巫山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (91, '巫溪县', 57, '56,57,91', 3, 0, 0, '重庆重庆市巫溪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (92, '石柱土家族自治县', 57, '56,57,92', 3, 0, 0, '重庆重庆市石柱土家族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (93, '秀山土家族苗族自治县', 57, '56,57,93', 3, 0, 0, '重庆重庆市秀山土家族苗族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (94, '酉阳土家族苗族自治县', 57, '56,57,94', 3, 0, 0, '重庆重庆市酉阳土家族苗族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (95, '彭水苗族土家族自治县', 57, '56,57,95', 3, 0, 0, '重庆重庆市彭水苗族土家族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (96, '河北省', -1, '96', 1, 3, 1, '河北省', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (97, '石家庄市', 96, '96,97', 2, 1, 1, '河北省石家庄市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (98, '长安区', 97, '96,97,98', 3, 0, 0, '河北省石家庄市长安区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (99, '桥西区', 97, '96,97,99', 3, 0, 0, '河北省石家庄市桥西区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (100, '新华区', 97, '96,97,100', 3, 0, 0, '河北省石家庄市新华区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (101, '井陉矿区', 97, '96,97,101', 3, 0, 0, '河北省石家庄市井陉矿区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (102, '裕华区', 97, '96,97,102', 3, 0, 0, '河北省石家庄市裕华区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (103, '藁城区', 97, '96,97,103', 3, 0, 0, '河北省石家庄市藁城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (104, '鹿泉区', 97, '96,97,104', 3, 0, 0, '河北省石家庄市鹿泉区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (105, '栾城区', 97, '96,97,105', 3, 0, 0, '河北省石家庄市栾城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (106, '井陉县', 97, '96,97,106', 3, 0, 0, '河北省石家庄市井陉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (107, '正定县', 97, '96,97,107', 3, 0, 0, '河北省石家庄市正定县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (108, '行唐县', 97, '96,97,108', 3, 0, 0, '河北省石家庄市行唐县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (109, '灵寿县', 97, '96,97,109', 3, 0, 0, '河北省石家庄市灵寿县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (110, '高邑县', 97, '96,97,110', 3, 0, 0, '河北省石家庄市高邑县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (111, '深泽县', 97, '96,97,111', 3, 0, 0, '河北省石家庄市深泽县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (112, '赞皇县', 97, '96,97,112', 3, 0, 0, '河北省石家庄市赞皇县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (113, '无极县', 97, '96,97,113', 3, 0, 0, '河北省石家庄市无极县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (114, '平山县', 97, '96,97,114', 3, 0, 0, '河北省石家庄市平山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (115, '元氏县', 97, '96,97,115', 3, 0, 0, '河北省石家庄市元氏县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (116, '赵县', 97, '96,97,116', 3, 0, 0, '河北省石家庄市赵县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (117, '辛集市', 97, '96,97,117', 3, 0, 0, '河北省石家庄市辛集市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (118, '晋州市', 97, '96,97,118', 3, 0, 0, '河北省石家庄市晋州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (119, '新乐市', 97, '96,97,119', 3, 0, 0, '河北省石家庄市新乐市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (120, '唐山市', 96, '96,120', 2, 1, 1, '河北省唐山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (121, '路南区', 120, '96,120,121', 3, 0, 0, '河北省唐山市路南区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (122, '路北区', 120, '96,120,122', 3, 0, 0, '河北省唐山市路北区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (123, '古冶区', 120, '96,120,123', 3, 0, 0, '河北省唐山市古冶区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (124, '开平区', 120, '96,120,124', 3, 0, 0, '河北省唐山市开平区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (125, '丰南区', 120, '96,120,125', 3, 0, 0, '河北省唐山市丰南区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (126, '丰润区', 120, '96,120,126', 3, 0, 0, '河北省唐山市丰润区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (127, '曹妃甸区', 120, '96,120,127', 3, 0, 0, '河北省唐山市曹妃甸区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (128, '滦县', 120, '96,120,128', 3, 0, 0, '河北省唐山市滦县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (129, '滦南县', 120, '96,120,129', 3, 0, 0, '河北省唐山市滦南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (130, '乐亭县', 120, '96,120,130', 3, 0, 0, '河北省唐山市乐亭县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (131, '迁西县', 120, '96,120,131', 3, 0, 0, '河北省唐山市迁西县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (132, '玉田县', 120, '96,120,132', 3, 0, 0, '河北省唐山市玉田县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (133, '遵化市', 120, '96,120,133', 3, 0, 0, '河北省唐山市遵化市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (134, '迁安市', 120, '96,120,134', 3, 0, 0, '河北省唐山市迁安市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (135, '秦皇岛市', 96, '96,135', 2, 1, 1, '河北省秦皇岛市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (136, '海港区', 135, '96,135,136', 3, 0, 0, '河北省秦皇岛市海港区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (137, '山海关区', 135, '96,135,137', 3, 0, 0, '河北省秦皇岛市山海关区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (138, '北戴河区', 135, '96,135,138', 3, 0, 0, '河北省秦皇岛市北戴河区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (139, '青龙满族自治县', 135, '96,135,139', 3, 0, 0, '河北省秦皇岛市青龙满族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (140, '昌黎县', 135, '96,135,140', 3, 0, 0, '河北省秦皇岛市昌黎县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (141, '抚宁县', 135, '96,135,141', 3, 0, 0, '河北省秦皇岛市抚宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (142, '卢龙县', 135, '96,135,142', 3, 0, 0, '河北省秦皇岛市卢龙县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (143, '邯郸市', 96, '96,143', 2, 1, 1, '河北省邯郸市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (144, '邯山区', 143, '96,143,144', 3, 0, 0, '河北省邯郸市邯山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (145, '丛台区', 143, '96,143,145', 3, 0, 0, '河北省邯郸市丛台区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (146, '复兴区', 143, '96,143,146', 3, 0, 0, '河北省邯郸市复兴区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (147, '峰峰矿区', 143, '96,143,147', 3, 0, 0, '河北省邯郸市峰峰矿区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (148, '邯郸县', 143, '96,143,148', 3, 0, 0, '河北省邯郸市邯郸县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (149, '临漳县', 143, '96,143,149', 3, 0, 0, '河北省邯郸市临漳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (150, '成安县', 143, '96,143,150', 3, 0, 0, '河北省邯郸市成安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (151, '大名县', 143, '96,143,151', 3, 0, 0, '河北省邯郸市大名县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (152, '涉县', 143, '96,143,152', 3, 0, 0, '河北省邯郸市涉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (153, '磁县', 143, '96,143,153', 3, 0, 0, '河北省邯郸市磁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (154, '肥乡县', 143, '96,143,154', 3, 0, 0, '河北省邯郸市肥乡县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (155, '永年县', 143, '96,143,155', 3, 0, 0, '河北省邯郸市永年县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (156, '邱县', 143, '96,143,156', 3, 0, 0, '河北省邯郸市邱县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (157, '鸡泽县', 143, '96,143,157', 3, 0, 0, '河北省邯郸市鸡泽县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (158, '广平县', 143, '96,143,158', 3, 0, 0, '河北省邯郸市广平县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (159, '馆陶县', 143, '96,143,159', 3, 0, 0, '河北省邯郸市馆陶县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (160, '魏县', 143, '96,143,160', 3, 0, 0, '河北省邯郸市魏县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (161, '曲周县', 143, '96,143,161', 3, 0, 0, '河北省邯郸市曲周县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (162, '武安市', 143, '96,143,162', 3, 0, 0, '河北省邯郸市武安市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (163, '邢台市', 96, '96,163', 2, 1, 1, '河北省邢台市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (164, '桥东区', 163, '96,163,164', 3, 0, 0, '河北省邢台市桥东区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (165, '桥西区', 163, '96,163,165', 3, 0, 0, '河北省邢台市桥西区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (166, '邢台县', 163, '96,163,166', 3, 0, 0, '河北省邢台市邢台县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (167, '临城县', 163, '96,163,167', 3, 0, 0, '河北省邢台市临城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (168, '内丘县', 163, '96,163,168', 3, 0, 0, '河北省邢台市内丘县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (169, '柏乡县', 163, '96,163,169', 3, 0, 0, '河北省邢台市柏乡县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (170, '隆尧县', 163, '96,163,170', 3, 0, 0, '河北省邢台市隆尧县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (171, '任县', 163, '96,163,171', 3, 0, 0, '河北省邢台市任县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (172, '南和县', 163, '96,163,172', 3, 0, 0, '河北省邢台市南和县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (173, '宁晋县', 163, '96,163,173', 3, 0, 0, '河北省邢台市宁晋县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (174, '巨鹿县', 163, '96,163,174', 3, 0, 0, '河北省邢台市巨鹿县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (175, '新河县', 163, '96,163,175', 3, 0, 0, '河北省邢台市新河县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (176, '广宗县', 163, '96,163,176', 3, 0, 0, '河北省邢台市广宗县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (177, '平乡县', 163, '96,163,177', 3, 0, 0, '河北省邢台市平乡县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (178, '威县', 163, '96,163,178', 3, 0, 0, '河北省邢台市威县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (179, '清河县', 163, '96,163,179', 3, 0, 0, '河北省邢台市清河县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (180, '临西县', 163, '96,163,180', 3, 0, 0, '河北省邢台市临西县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (181, '南宫市', 163, '96,163,181', 3, 0, 0, '河北省邢台市南宫市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (182, '沙河市', 163, '96,163,182', 3, 0, 0, '河北省邢台市沙河市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (183, '保定市', 96, '96,183', 2, 1, 1, '河北省保定市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (184, '新市区', 183, '96,183,184', 3, 0, 0, '河北省保定市新市区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (185, '北市区', 183, '96,183,185', 3, 0, 0, '河北省保定市北市区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (186, '南市区', 183, '96,183,186', 3, 0, 0, '河北省保定市南市区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (187, '满城县', 183, '96,183,187', 3, 0, 0, '河北省保定市满城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (188, '清苑县', 183, '96,183,188', 3, 0, 0, '河北省保定市清苑县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (189, '涞水县', 183, '96,183,189', 3, 0, 0, '河北省保定市涞水县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (190, '阜平县', 183, '96,183,190', 3, 0, 0, '河北省保定市阜平县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (191, '徐水县', 183, '96,183,191', 3, 0, 0, '河北省保定市徐水县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (192, '定兴县', 183, '96,183,192', 3, 0, 0, '河北省保定市定兴县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (193, '唐县', 183, '96,183,193', 3, 0, 0, '河北省保定市唐县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (194, '高阳县', 183, '96,183,194', 3, 0, 0, '河北省保定市高阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (195, '容城县', 183, '96,183,195', 3, 0, 0, '河北省保定市容城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (196, '涞源县', 183, '96,183,196', 3, 0, 0, '河北省保定市涞源县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (197, '望都县', 183, '96,183,197', 3, 0, 0, '河北省保定市望都县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (198, '安新县', 183, '96,183,198', 3, 0, 0, '河北省保定市安新县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (199, '易县', 183, '96,183,199', 3, 0, 0, '河北省保定市易县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (200, '曲阳县', 183, '96,183,200', 3, 0, 0, '河北省保定市曲阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (201, '蠡县', 183, '96,183,201', 3, 0, 0, '河北省保定市蠡县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (202, '顺平县', 183, '96,183,202', 3, 0, 0, '河北省保定市顺平县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (203, '博野县', 183, '96,183,203', 3, 0, 0, '河北省保定市博野县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (204, '雄县', 183, '96,183,204', 3, 0, 0, '河北省保定市雄县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (205, '涿州市', 183, '96,183,205', 3, 0, 0, '河北省保定市涿州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (206, '定州市', 183, '96,183,206', 3, 0, 0, '河北省保定市定州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (207, '安国市', 183, '96,183,207', 3, 0, 0, '河北省保定市安国市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (208, '高碑店市', 183, '96,183,208', 3, 0, 0, '河北省保定市高碑店市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (209, '张家口市', 96, '96,209', 2, 1, 1, '河北省张家口市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (210, '桥东区', 209, '96,209,210', 3, 0, 0, '河北省张家口市桥东区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (211, '桥西区', 209, '96,209,211', 3, 0, 0, '河北省张家口市桥西区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (212, '宣化区', 209, '96,209,212', 3, 0, 0, '河北省张家口市宣化区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (213, '下花园区', 209, '96,209,213', 3, 0, 0, '河北省张家口市下花园区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (214, '宣化县', 209, '96,209,214', 3, 0, 0, '河北省张家口市宣化县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (215, '张北县', 209, '96,209,215', 3, 0, 0, '河北省张家口市张北县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (216, '康保县', 209, '96,209,216', 3, 0, 0, '河北省张家口市康保县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (217, '沽源县', 209, '96,209,217', 3, 0, 0, '河北省张家口市沽源县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (218, '尚义县', 209, '96,209,218', 3, 0, 0, '河北省张家口市尚义县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (219, '蔚县', 209, '96,209,219', 3, 0, 0, '河北省张家口市蔚县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (220, '阳原县', 209, '96,209,220', 3, 0, 0, '河北省张家口市阳原县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (221, '怀安县', 209, '96,209,221', 3, 0, 0, '河北省张家口市怀安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (222, '万全县', 209, '96,209,222', 3, 0, 0, '河北省张家口市万全县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (223, '怀来县', 209, '96,209,223', 3, 0, 0, '河北省张家口市怀来县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (224, '涿鹿县', 209, '96,209,224', 3, 0, 0, '河北省张家口市涿鹿县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (225, '赤城县', 209, '96,209,225', 3, 0, 0, '河北省张家口市赤城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (226, '崇礼县', 209, '96,209,226', 3, 0, 0, '河北省张家口市崇礼县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (227, '承德市', 96, '96,227', 2, 1, 1, '河北省承德市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (228, '双桥区', 227, '96,227,228', 3, 0, 0, '河北省承德市双桥区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (229, '双滦区', 227, '96,227,229', 3, 0, 0, '河北省承德市双滦区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (230, '鹰手营子矿区', 227, '96,227,230', 3, 0, 0, '河北省承德市鹰手营子矿区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (231, '承德县', 227, '96,227,231', 3, 0, 0, '河北省承德市承德县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (232, '兴隆县', 227, '96,227,232', 3, 0, 0, '河北省承德市兴隆县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (233, '平泉县', 227, '96,227,233', 3, 0, 0, '河北省承德市平泉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (234, '滦平县', 227, '96,227,234', 3, 0, 0, '河北省承德市滦平县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (235, '隆化县', 227, '96,227,235', 3, 0, 0, '河北省承德市隆化县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (236, '丰宁满族自治县', 227, '96,227,236', 3, 0, 0, '河北省承德市丰宁满族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (237, '宽城满族自治县', 227, '96,227,237', 3, 0, 0, '河北省承德市宽城满族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (238, '围场满族蒙古族自治县', 227, '96,227,238', 3, 0, 0, '河北省承德市围场满族蒙古族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (239, '沧州市', 96, '96,239', 2, 1, 1, '河北省沧州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (240, '新华区', 239, '96,239,240', 3, 0, 0, '河北省沧州市新华区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (241, '运河区', 239, '96,239,241', 3, 0, 0, '河北省沧州市运河区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (242, '沧县', 239, '96,239,242', 3, 0, 0, '河北省沧州市沧县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (243, '青县', 239, '96,239,243', 3, 0, 0, '河北省沧州市青县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (244, '东光县', 239, '96,239,244', 3, 0, 0, '河北省沧州市东光县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (245, '海兴县', 239, '96,239,245', 3, 0, 0, '河北省沧州市海兴县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (246, '盐山县', 239, '96,239,246', 3, 0, 0, '河北省沧州市盐山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (247, '肃宁县', 239, '96,239,247', 3, 0, 0, '河北省沧州市肃宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (248, '南皮县', 239, '96,239,248', 3, 0, 0, '河北省沧州市南皮县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (249, '吴桥县', 239, '96,239,249', 3, 0, 0, '河北省沧州市吴桥县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (250, '献县', 239, '96,239,250', 3, 0, 0, '河北省沧州市献县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (251, '孟村回族自治县', 239, '96,239,251', 3, 0, 0, '河北省沧州市孟村回族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (252, '泊头市', 239, '96,239,252', 3, 0, 0, '河北省沧州市泊头市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (253, '任丘市', 239, '96,239,253', 3, 0, 0, '河北省沧州市任丘市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (254, '黄骅市', 239, '96,239,254', 3, 0, 0, '河北省沧州市黄骅市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (255, '河间市', 239, '96,239,255', 3, 0, 0, '河北省沧州市河间市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (256, '廊坊市', 96, '96,256', 2, 1, 1, '河北省廊坊市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (257, '安次区', 256, '96,256,257', 3, 0, 0, '河北省廊坊市安次区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (258, '广阳区', 256, '96,256,258', 3, 0, 0, '河北省廊坊市广阳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (259, '固安县', 256, '96,256,259', 3, 0, 0, '河北省廊坊市固安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (260, '永清县', 256, '96,256,260', 3, 0, 0, '河北省廊坊市永清县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (261, '香河县', 256, '96,256,261', 3, 0, 0, '河北省廊坊市香河县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (262, '大城县', 256, '96,256,262', 3, 0, 0, '河北省廊坊市大城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (263, '文安县', 256, '96,256,263', 3, 0, 0, '河北省廊坊市文安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (264, '大厂回族自治县', 256, '96,256,264', 3, 0, 0, '河北省廊坊市大厂回族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (265, '霸州市', 256, '96,256,265', 3, 0, 0, '河北省廊坊市霸州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (266, '三河市', 256, '96,256,266', 3, 0, 0, '河北省廊坊市三河市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (267, '衡水市', 96, '96,267', 2, 1, 1, '河北省衡水市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (268, '桃城区', 267, '96,267,268', 3, 0, 0, '河北省衡水市桃城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (269, '枣强县', 267, '96,267,269', 3, 0, 0, '河北省衡水市枣强县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (270, '武邑县', 267, '96,267,270', 3, 0, 0, '河北省衡水市武邑县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (271, '武强县', 267, '96,267,271', 3, 0, 0, '河北省衡水市武强县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (272, '饶阳县', 267, '96,267,272', 3, 0, 0, '河北省衡水市饶阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (273, '安平县', 267, '96,267,273', 3, 0, 0, '河北省衡水市安平县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (274, '故城县', 267, '96,267,274', 3, 0, 0, '河北省衡水市故城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (275, '景县', 267, '96,267,275', 3, 0, 0, '河北省衡水市景县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (276, '阜城县', 267, '96,267,276', 3, 0, 0, '河北省衡水市阜城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (277, '冀州市', 267, '96,267,277', 3, 0, 0, '河北省衡水市冀州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (278, '深州市', 267, '96,267,278', 3, 0, 0, '河北省衡水市深州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (279, '山西省', -1, '279', 1, 3, 1, '山西省', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (280, '太原市', 279, '279,280', 2, 1, 1, '山西省太原市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (281, '小店区', 280, '279,280,281', 3, 0, 0, '山西省太原市小店区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (282, '迎泽区', 280, '279,280,282', 3, 0, 0, '山西省太原市迎泽区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (283, '杏花岭区', 280, '279,280,283', 3, 0, 0, '山西省太原市杏花岭区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (284, '尖草坪区', 280, '279,280,284', 3, 0, 0, '山西省太原市尖草坪区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (285, '万柏林区', 280, '279,280,285', 3, 0, 0, '山西省太原市万柏林区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (286, '晋源区', 280, '279,280,286', 3, 0, 0, '山西省太原市晋源区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (287, '清徐县', 280, '279,280,287', 3, 0, 0, '山西省太原市清徐县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (288, '阳曲县', 280, '279,280,288', 3, 0, 0, '山西省太原市阳曲县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (289, '娄烦县', 280, '279,280,289', 3, 0, 0, '山西省太原市娄烦县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (290, '古交市', 280, '279,280,290', 3, 0, 0, '山西省太原市古交市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (291, '大同市', 279, '279,291', 2, 1, 1, '山西省大同市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (292, '城区', 291, '279,291,292', 3, 0, 0, '山西省大同市城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (293, '矿区', 291, '279,291,293', 3, 0, 0, '山西省大同市矿区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (294, '南郊区', 291, '279,291,294', 3, 0, 0, '山西省大同市南郊区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (295, '新荣区', 291, '279,291,295', 3, 0, 0, '山西省大同市新荣区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (296, '阳高县', 291, '279,291,296', 3, 0, 0, '山西省大同市阳高县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (297, '天镇县', 291, '279,291,297', 3, 0, 0, '山西省大同市天镇县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (298, '广灵县', 291, '279,291,298', 3, 0, 0, '山西省大同市广灵县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (299, '灵丘县', 291, '279,291,299', 3, 0, 0, '山西省大同市灵丘县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (300, '浑源县', 291, '279,291,300', 3, 0, 0, '山西省大同市浑源县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (301, '左云县', 291, '279,291,301', 3, 0, 0, '山西省大同市左云县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (302, '大同县', 291, '279,291,302', 3, 0, 0, '山西省大同市大同县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (303, '阳泉市', 279, '279,303', 2, 1, 1, '山西省阳泉市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (304, '城区', 303, '279,303,304', 3, 0, 0, '山西省阳泉市城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (305, '矿区', 303, '279,303,305', 3, 0, 0, '山西省阳泉市矿区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (306, '郊区', 303, '279,303,306', 3, 0, 0, '山西省阳泉市郊区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (307, '平定县', 303, '279,303,307', 3, 0, 0, '山西省阳泉市平定县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (308, '盂县', 303, '279,303,308', 3, 0, 0, '山西省阳泉市盂县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (309, '长治市', 279, '279,309', 2, 1, 1, '山西省长治市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (310, '城区', 309, '279,309,310', 3, 0, 0, '山西省长治市城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (311, '郊区', 309, '279,309,311', 3, 0, 0, '山西省长治市郊区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (312, '长治县', 309, '279,309,312', 3, 0, 0, '山西省长治市长治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (313, '襄垣县', 309, '279,309,313', 3, 0, 0, '山西省长治市襄垣县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (314, '屯留县', 309, '279,309,314', 3, 0, 0, '山西省长治市屯留县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (315, '平顺县', 309, '279,309,315', 3, 0, 0, '山西省长治市平顺县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (316, '黎城县', 309, '279,309,316', 3, 0, 0, '山西省长治市黎城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (317, '壶关县', 309, '279,309,317', 3, 0, 0, '山西省长治市壶关县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (318, '长子县', 309, '279,309,318', 3, 0, 0, '山西省长治市长子县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (319, '武乡县', 309, '279,309,319', 3, 0, 0, '山西省长治市武乡县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (320, '沁县', 309, '279,309,320', 3, 0, 0, '山西省长治市沁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (321, '沁源县', 309, '279,309,321', 3, 0, 0, '山西省长治市沁源县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (322, '潞城市', 309, '279,309,322', 3, 0, 0, '山西省长治市潞城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (323, '晋城市', 279, '279,323', 2, 1, 1, '山西省晋城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (324, '城区', 323, '279,323,324', 3, 0, 0, '山西省晋城市城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (325, '沁水县', 323, '279,323,325', 3, 0, 0, '山西省晋城市沁水县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (326, '阳城县', 323, '279,323,326', 3, 0, 0, '山西省晋城市阳城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (327, '陵川县', 323, '279,323,327', 3, 0, 0, '山西省晋城市陵川县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (328, '泽州县', 323, '279,323,328', 3, 0, 0, '山西省晋城市泽州县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (329, '高平市', 323, '279,323,329', 3, 0, 0, '山西省晋城市高平市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (330, '朔州市', 279, '279,330', 2, 1, 1, '山西省朔州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (331, '朔城区', 330, '279,330,331', 3, 0, 0, '山西省朔州市朔城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (332, '平鲁区', 330, '279,330,332', 3, 0, 0, '山西省朔州市平鲁区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (333, '山阴县', 330, '279,330,333', 3, 0, 0, '山西省朔州市山阴县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (334, '应县', 330, '279,330,334', 3, 0, 0, '山西省朔州市应县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (335, '右玉县', 330, '279,330,335', 3, 0, 0, '山西省朔州市右玉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (336, '怀仁县', 330, '279,330,336', 3, 0, 0, '山西省朔州市怀仁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (337, '晋中市', 279, '279,337', 2, 1, 1, '山西省晋中市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (338, '榆次区', 337, '279,337,338', 3, 0, 0, '山西省晋中市榆次区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (339, '榆社县', 337, '279,337,339', 3, 0, 0, '山西省晋中市榆社县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (340, '左权县', 337, '279,337,340', 3, 0, 0, '山西省晋中市左权县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (341, '和顺县', 337, '279,337,341', 3, 0, 0, '山西省晋中市和顺县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (342, '昔阳县', 337, '279,337,342', 3, 0, 0, '山西省晋中市昔阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (343, '寿阳县', 337, '279,337,343', 3, 0, 0, '山西省晋中市寿阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (344, '太谷县', 337, '279,337,344', 3, 0, 0, '山西省晋中市太谷县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (345, '祁县', 337, '279,337,345', 3, 0, 0, '山西省晋中市祁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (346, '平遥县', 337, '279,337,346', 3, 0, 0, '山西省晋中市平遥县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (347, '灵石县', 337, '279,337,347', 3, 0, 0, '山西省晋中市灵石县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (348, '介休市', 337, '279,337,348', 3, 0, 0, '山西省晋中市介休市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (349, '运城市', 279, '279,349', 2, 1, 1, '山西省运城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (350, '盐湖区', 349, '279,349,350', 3, 0, 0, '山西省运城市盐湖区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (351, '临猗县', 349, '279,349,351', 3, 0, 0, '山西省运城市临猗县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (352, '万荣县', 349, '279,349,352', 3, 0, 0, '山西省运城市万荣县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (353, '闻喜县', 349, '279,349,353', 3, 0, 0, '山西省运城市闻喜县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (354, '稷山县', 349, '279,349,354', 3, 0, 0, '山西省运城市稷山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (355, '新绛县', 349, '279,349,355', 3, 0, 0, '山西省运城市新绛县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (356, '绛县', 349, '279,349,356', 3, 0, 0, '山西省运城市绛县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (357, '垣曲县', 349, '279,349,357', 3, 0, 0, '山西省运城市垣曲县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (358, '夏县', 349, '279,349,358', 3, 0, 0, '山西省运城市夏县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (359, '平陆县', 349, '279,349,359', 3, 0, 0, '山西省运城市平陆县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (360, '芮城县', 349, '279,349,360', 3, 0, 0, '山西省运城市芮城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (361, '永济市', 349, '279,349,361', 3, 0, 0, '山西省运城市永济市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (362, '河津市', 349, '279,349,362', 3, 0, 0, '山西省运城市河津市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (363, '忻州市', 279, '279,363', 2, 1, 1, '山西省忻州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (364, '忻府区', 363, '279,363,364', 3, 0, 0, '山西省忻州市忻府区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (365, '定襄县', 363, '279,363,365', 3, 0, 0, '山西省忻州市定襄县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (366, '五台县', 363, '279,363,366', 3, 0, 0, '山西省忻州市五台县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (367, '代县', 363, '279,363,367', 3, 0, 0, '山西省忻州市代县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (368, '繁峙县', 363, '279,363,368', 3, 0, 0, '山西省忻州市繁峙县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (369, '宁武县', 363, '279,363,369', 3, 0, 0, '山西省忻州市宁武县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (370, '静乐县', 363, '279,363,370', 3, 0, 0, '山西省忻州市静乐县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (371, '神池县', 363, '279,363,371', 3, 0, 0, '山西省忻州市神池县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (372, '五寨县', 363, '279,363,372', 3, 0, 0, '山西省忻州市五寨县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (373, '岢岚县', 363, '279,363,373', 3, 0, 0, '山西省忻州市岢岚县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (374, '河曲县', 363, '279,363,374', 3, 0, 0, '山西省忻州市河曲县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (375, '保德县', 363, '279,363,375', 3, 0, 0, '山西省忻州市保德县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (376, '偏关县', 363, '279,363,376', 3, 0, 0, '山西省忻州市偏关县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (377, '原平市', 363, '279,363,377', 3, 0, 0, '山西省忻州市原平市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (378, '临汾市', 279, '279,378', 2, 1, 1, '山西省临汾市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (379, '尧都区', 378, '279,378,379', 3, 0, 0, '山西省临汾市尧都区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (380, '曲沃县', 378, '279,378,380', 3, 0, 0, '山西省临汾市曲沃县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (381, '翼城县', 378, '279,378,381', 3, 0, 0, '山西省临汾市翼城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (382, '襄汾县', 378, '279,378,382', 3, 0, 0, '山西省临汾市襄汾县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (383, '洪洞县', 378, '279,378,383', 3, 0, 0, '山西省临汾市洪洞县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (384, '古县', 378, '279,378,384', 3, 0, 0, '山西省临汾市古县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (385, '安泽县', 378, '279,378,385', 3, 0, 0, '山西省临汾市安泽县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (386, '浮山县', 378, '279,378,386', 3, 0, 0, '山西省临汾市浮山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (387, '吉县', 378, '279,378,387', 3, 0, 0, '山西省临汾市吉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (388, '乡宁县', 378, '279,378,388', 3, 0, 0, '山西省临汾市乡宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (389, '大宁县', 378, '279,378,389', 3, 0, 0, '山西省临汾市大宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (390, '隰县', 378, '279,378,390', 3, 0, 0, '山西省临汾市隰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (391, '永和县', 378, '279,378,391', 3, 0, 0, '山西省临汾市永和县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (392, '蒲县', 378, '279,378,392', 3, 0, 0, '山西省临汾市蒲县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (393, '汾西县', 378, '279,378,393', 3, 0, 0, '山西省临汾市汾西县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (394, '侯马市', 378, '279,378,394', 3, 0, 0, '山西省临汾市侯马市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (395, '霍州市', 378, '279,378,395', 3, 0, 0, '山西省临汾市霍州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (396, '吕梁市', 279, '279,396', 2, 1, 1, '山西省吕梁市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (397, '离石区', 396, '279,396,397', 3, 0, 0, '山西省吕梁市离石区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (398, '文水县', 396, '279,396,398', 3, 0, 0, '山西省吕梁市文水县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (399, '交城县', 396, '279,396,399', 3, 0, 0, '山西省吕梁市交城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (400, '兴县', 396, '279,396,400', 3, 0, 0, '山西省吕梁市兴县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (401, '临县', 396, '279,396,401', 3, 0, 0, '山西省吕梁市临县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (402, '柳林县', 396, '279,396,402', 3, 0, 0, '山西省吕梁市柳林县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (403, '石楼县', 396, '279,396,403', 3, 0, 0, '山西省吕梁市石楼县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (404, '岚县', 396, '279,396,404', 3, 0, 0, '山西省吕梁市岚县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (405, '方山县', 396, '279,396,405', 3, 0, 0, '山西省吕梁市方山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (406, '中阳县', 396, '279,396,406', 3, 0, 0, '山西省吕梁市中阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (407, '交口县', 396, '279,396,407', 3, 0, 0, '山西省吕梁市交口县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (408, '孝义市', 396, '279,396,408', 3, 0, 0, '山西省吕梁市孝义市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (409, '汾阳市', 396, '279,396,409', 3, 0, 0, '山西省吕梁市汾阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (410, '内蒙古自治区', -1, '410', 1, 3, 1, '内蒙古自治区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (411, '呼和浩特市', 410, '410,411', 2, 1, 1, '内蒙古自治区呼和浩特市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (412, '新城区', 411, '410,411,412', 3, 0, 0, '内蒙古自治区呼和浩特市新城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (413, '回民区', 411, '410,411,413', 3, 0, 0, '内蒙古自治区呼和浩特市回民区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (414, '玉泉区', 411, '410,411,414', 3, 0, 0, '内蒙古自治区呼和浩特市玉泉区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (415, '赛罕区', 411, '410,411,415', 3, 0, 0, '内蒙古自治区呼和浩特市赛罕区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (416, '土默特左旗', 411, '410,411,416', 3, 0, 0, '内蒙古自治区呼和浩特市土默特左旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (417, '托克托县', 411, '410,411,417', 3, 0, 0, '内蒙古自治区呼和浩特市托克托县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (418, '和林格尔县', 411, '410,411,418', 3, 0, 0, '内蒙古自治区呼和浩特市和林格尔县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (419, '清水河县', 411, '410,411,419', 3, 0, 0, '内蒙古自治区呼和浩特市清水河县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (420, '武川县', 411, '410,411,420', 3, 0, 0, '内蒙古自治区呼和浩特市武川县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (421, '包头市', 410, '410,421', 2, 1, 1, '内蒙古自治区包头市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (422, '东河区', 421, '410,421,422', 3, 0, 0, '内蒙古自治区包头市东河区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (423, '昆都仑区', 421, '410,421,423', 3, 0, 0, '内蒙古自治区包头市昆都仑区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (424, '青山区', 421, '410,421,424', 3, 0, 0, '内蒙古自治区包头市青山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (425, '石拐区', 421, '410,421,425', 3, 0, 0, '内蒙古自治区包头市石拐区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (426, '白云鄂博矿区', 421, '410,421,426', 3, 0, 0, '内蒙古自治区包头市白云鄂博矿区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (427, '九原区', 421, '410,421,427', 3, 0, 0, '内蒙古自治区包头市九原区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (428, '土默特右旗', 421, '410,421,428', 3, 0, 0, '内蒙古自治区包头市土默特右旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (429, '固阳县', 421, '410,421,429', 3, 0, 0, '内蒙古自治区包头市固阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (430, '达尔罕茂明安联合旗', 421, '410,421,430', 3, 0, 0, '内蒙古自治区包头市达尔罕茂明安联合旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (431, '乌海市', 410, '410,431', 2, 1, 1, '内蒙古自治区乌海市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (432, '海勃湾区', 431, '410,431,432', 3, 0, 0, '内蒙古自治区乌海市海勃湾区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (433, '海南区', 431, '410,431,433', 3, 0, 0, '内蒙古自治区乌海市海南区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (434, '乌达区', 431, '410,431,434', 3, 0, 0, '内蒙古自治区乌海市乌达区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (435, '赤峰市', 410, '410,435', 2, 1, 1, '内蒙古自治区赤峰市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (436, '红山区', 435, '410,435,436', 3, 0, 0, '内蒙古自治区赤峰市红山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (437, '元宝山区', 435, '410,435,437', 3, 0, 0, '内蒙古自治区赤峰市元宝山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (438, '松山区', 435, '410,435,438', 3, 0, 0, '内蒙古自治区赤峰市松山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (439, '阿鲁科尔沁旗', 435, '410,435,439', 3, 0, 0, '内蒙古自治区赤峰市阿鲁科尔沁旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (440, '巴林左旗', 435, '410,435,440', 3, 0, 0, '内蒙古自治区赤峰市巴林左旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (441, '巴林右旗', 435, '410,435,441', 3, 0, 0, '内蒙古自治区赤峰市巴林右旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (442, '林西县', 435, '410,435,442', 3, 0, 0, '内蒙古自治区赤峰市林西县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (443, '克什克腾旗', 435, '410,435,443', 3, 0, 0, '内蒙古自治区赤峰市克什克腾旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (444, '翁牛特旗', 435, '410,435,444', 3, 0, 0, '内蒙古自治区赤峰市翁牛特旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (445, '喀喇沁旗', 435, '410,435,445', 3, 0, 0, '内蒙古自治区赤峰市喀喇沁旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (446, '宁城县', 435, '410,435,446', 3, 0, 0, '内蒙古自治区赤峰市宁城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (447, '敖汉旗', 435, '410,435,447', 3, 0, 0, '内蒙古自治区赤峰市敖汉旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (448, '通辽市', 410, '410,448', 2, 1, 1, '内蒙古自治区通辽市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (449, '科尔沁区', 448, '410,448,449', 3, 0, 0, '内蒙古自治区通辽市科尔沁区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (450, '科尔沁左翼中旗', 448, '410,448,450', 3, 0, 0, '内蒙古自治区通辽市科尔沁左翼中旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (451, '科尔沁左翼后旗', 448, '410,448,451', 3, 0, 0, '内蒙古自治区通辽市科尔沁左翼后旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (452, '开鲁县', 448, '410,448,452', 3, 0, 0, '内蒙古自治区通辽市开鲁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (453, '库伦旗', 448, '410,448,453', 3, 0, 0, '内蒙古自治区通辽市库伦旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (454, '奈曼旗', 448, '410,448,454', 3, 0, 0, '内蒙古自治区通辽市奈曼旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (455, '扎鲁特旗', 448, '410,448,455', 3, 0, 0, '内蒙古自治区通辽市扎鲁特旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (456, '霍林郭勒市', 448, '410,448,456', 3, 0, 0, '内蒙古自治区通辽市霍林郭勒市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (457, '鄂尔多斯市', 410, '410,457', 2, 1, 1, '内蒙古自治区鄂尔多斯市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (458, '东胜区', 457, '410,457,458', 3, 0, 0, '内蒙古自治区鄂尔多斯市东胜区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (459, '达拉特旗', 457, '410,457,459', 3, 0, 0, '内蒙古自治区鄂尔多斯市达拉特旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (460, '准格尔旗', 457, '410,457,460', 3, 0, 0, '内蒙古自治区鄂尔多斯市准格尔旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (461, '鄂托克前旗', 457, '410,457,461', 3, 0, 0, '内蒙古自治区鄂尔多斯市鄂托克前旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (462, '鄂托克旗', 457, '410,457,462', 3, 0, 0, '内蒙古自治区鄂尔多斯市鄂托克旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (463, '杭锦旗', 457, '410,457,463', 3, 0, 0, '内蒙古自治区鄂尔多斯市杭锦旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (464, '乌审旗', 457, '410,457,464', 3, 0, 0, '内蒙古自治区鄂尔多斯市乌审旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (465, '伊金霍洛旗', 457, '410,457,465', 3, 0, 0, '内蒙古自治区鄂尔多斯市伊金霍洛旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (466, '呼伦贝尔市', 410, '410,466', 2, 1, 1, '内蒙古自治区呼伦贝尔市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (467, '海拉尔区', 466, '410,466,467', 3, 0, 0, '内蒙古自治区呼伦贝尔市海拉尔区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (468, '扎赉诺尔区', 466, '410,466,468', 3, 0, 0, '内蒙古自治区呼伦贝尔市扎赉诺尔区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (469, '阿荣旗', 466, '410,466,469', 3, 0, 0, '内蒙古自治区呼伦贝尔市阿荣旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (470, '莫力达瓦达斡尔族自治旗', 466, '410,466,470', 3, 0, 0, '内蒙古自治区呼伦贝尔市莫力达瓦达斡尔族自治旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (471, '鄂伦春自治旗', 466, '410,466,471', 3, 0, 0, '内蒙古自治区呼伦贝尔市鄂伦春自治旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (472, '鄂温克族自治旗', 466, '410,466,472', 3, 0, 0, '内蒙古自治区呼伦贝尔市鄂温克族自治旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (473, '陈巴尔虎旗', 466, '410,466,473', 3, 0, 0, '内蒙古自治区呼伦贝尔市陈巴尔虎旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (474, '新巴尔虎左旗', 466, '410,466,474', 3, 0, 0, '内蒙古自治区呼伦贝尔市新巴尔虎左旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (475, '新巴尔虎右旗', 466, '410,466,475', 3, 0, 0, '内蒙古自治区呼伦贝尔市新巴尔虎右旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (476, '满洲里市', 466, '410,466,476', 3, 0, 0, '内蒙古自治区呼伦贝尔市满洲里市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (477, '牙克石市', 466, '410,466,477', 3, 0, 0, '内蒙古自治区呼伦贝尔市牙克石市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (478, '扎兰屯市', 466, '410,466,478', 3, 0, 0, '内蒙古自治区呼伦贝尔市扎兰屯市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (479, '额尔古纳市', 466, '410,466,479', 3, 0, 0, '内蒙古自治区呼伦贝尔市额尔古纳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (480, '根河市', 466, '410,466,480', 3, 0, 0, '内蒙古自治区呼伦贝尔市根河市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (481, '巴彦淖尔市', 410, '410,481', 2, 1, 1, '内蒙古自治区巴彦淖尔市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (482, '临河区', 481, '410,481,482', 3, 0, 0, '内蒙古自治区巴彦淖尔市临河区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (483, '五原县', 481, '410,481,483', 3, 0, 0, '内蒙古自治区巴彦淖尔市五原县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (484, '磴口县', 481, '410,481,484', 3, 0, 0, '内蒙古自治区巴彦淖尔市磴口县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (485, '乌拉特前旗', 481, '410,481,485', 3, 0, 0, '内蒙古自治区巴彦淖尔市乌拉特前旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (486, '乌拉特中旗', 481, '410,481,486', 3, 0, 0, '内蒙古自治区巴彦淖尔市乌拉特中旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (487, '乌拉特后旗', 481, '410,481,487', 3, 0, 0, '内蒙古自治区巴彦淖尔市乌拉特后旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (488, '杭锦后旗', 481, '410,481,488', 3, 0, 0, '内蒙古自治区巴彦淖尔市杭锦后旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (489, '乌兰察布市', 410, '410,489', 2, 1, 1, '内蒙古自治区乌兰察布市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (490, '集宁区', 489, '410,489,490', 3, 0, 0, '内蒙古自治区乌兰察布市集宁区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (491, '卓资县', 489, '410,489,491', 3, 0, 0, '内蒙古自治区乌兰察布市卓资县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (492, '化德县', 489, '410,489,492', 3, 0, 0, '内蒙古自治区乌兰察布市化德县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (493, '商都县', 489, '410,489,493', 3, 0, 0, '内蒙古自治区乌兰察布市商都县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (494, '兴和县', 489, '410,489,494', 3, 0, 0, '内蒙古自治区乌兰察布市兴和县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (495, '凉城县', 489, '410,489,495', 3, 0, 0, '内蒙古自治区乌兰察布市凉城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (496, '察哈尔右翼前旗', 489, '410,489,496', 3, 0, 0, '内蒙古自治区乌兰察布市察哈尔右翼前旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (497, '察哈尔右翼中旗', 489, '410,489,497', 3, 0, 0, '内蒙古自治区乌兰察布市察哈尔右翼中旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (498, '察哈尔右翼后旗', 489, '410,489,498', 3, 0, 0, '内蒙古自治区乌兰察布市察哈尔右翼后旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (499, '四子王旗', 489, '410,489,499', 3, 0, 0, '内蒙古自治区乌兰察布市四子王旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (500, '丰镇市', 489, '410,489,500', 3, 0, 0, '内蒙古自治区乌兰察布市丰镇市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (501, '兴安盟', 410, '410,501', 2, 1, 1, '内蒙古自治区兴安盟', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (502, '乌兰浩特市', 501, '410,501,502', 3, 0, 0, '内蒙古自治区兴安盟乌兰浩特市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (503, '阿尔山市', 501, '410,501,503', 3, 0, 0, '内蒙古自治区兴安盟阿尔山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (504, '科尔沁右翼前旗', 501, '410,501,504', 3, 0, 0, '内蒙古自治区兴安盟科尔沁右翼前旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (505, '科尔沁右翼中旗', 501, '410,501,505', 3, 0, 0, '内蒙古自治区兴安盟科尔沁右翼中旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (506, '扎赉特旗', 501, '410,501,506', 3, 0, 0, '内蒙古自治区兴安盟扎赉特旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (507, '突泉县', 501, '410,501,507', 3, 0, 0, '内蒙古自治区兴安盟突泉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (508, '锡林郭勒盟', 410, '410,508', 2, 1, 1, '内蒙古自治区锡林郭勒盟', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (509, '二连浩特市', 508, '410,508,509', 3, 0, 0, '内蒙古自治区锡林郭勒盟二连浩特市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (510, '锡林浩特市', 508, '410,508,510', 3, 0, 0, '内蒙古自治区锡林郭勒盟锡林浩特市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (511, '阿巴嘎旗', 508, '410,508,511', 3, 0, 0, '内蒙古自治区锡林郭勒盟阿巴嘎旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (512, '苏尼特左旗', 508, '410,508,512', 3, 0, 0, '内蒙古自治区锡林郭勒盟苏尼特左旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (513, '苏尼特右旗', 508, '410,508,513', 3, 0, 0, '内蒙古自治区锡林郭勒盟苏尼特右旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (514, '东乌珠穆沁旗', 508, '410,508,514', 3, 0, 0, '内蒙古自治区锡林郭勒盟东乌珠穆沁旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (515, '西乌珠穆沁旗', 508, '410,508,515', 3, 0, 0, '内蒙古自治区锡林郭勒盟西乌珠穆沁旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (516, '太仆寺旗', 508, '410,508,516', 3, 0, 0, '内蒙古自治区锡林郭勒盟太仆寺旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (517, '镶黄旗', 508, '410,508,517', 3, 0, 0, '内蒙古自治区锡林郭勒盟镶黄旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (518, '正镶白旗', 508, '410,508,518', 3, 0, 0, '内蒙古自治区锡林郭勒盟正镶白旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (519, '正蓝旗', 508, '410,508,519', 3, 0, 0, '内蒙古自治区锡林郭勒盟正蓝旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (520, '多伦县', 508, '410,508,520', 3, 0, 0, '内蒙古自治区锡林郭勒盟多伦县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (521, '阿拉善盟', 410, '410,521', 2, 1, 1, '内蒙古自治区阿拉善盟', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (522, '阿拉善左旗', 521, '410,521,522', 3, 0, 0, '内蒙古自治区阿拉善盟阿拉善左旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (523, '阿拉善右旗', 521, '410,521,523', 3, 0, 0, '内蒙古自治区阿拉善盟阿拉善右旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (524, '额济纳旗', 521, '410,521,524', 3, 0, 0, '内蒙古自治区阿拉善盟额济纳旗', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (525, '辽宁省', -1, '525', 1, 3, 1, '辽宁省', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (526, '沈阳市', 525, '525,526', 2, 1, 1, '辽宁省沈阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (527, '和平区', 526, '525,526,527', 3, 0, 0, '辽宁省沈阳市和平区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (528, '沈河区', 526, '525,526,528', 3, 0, 0, '辽宁省沈阳市沈河区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (529, '大东区', 526, '525,526,529', 3, 0, 0, '辽宁省沈阳市大东区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (530, '皇姑区', 526, '525,526,530', 3, 0, 0, '辽宁省沈阳市皇姑区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (531, '铁西区', 526, '525,526,531', 3, 0, 0, '辽宁省沈阳市铁西区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (532, '苏家屯区', 526, '525,526,532', 3, 0, 0, '辽宁省沈阳市苏家屯区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (533, '浑南区', 526, '525,526,533', 3, 0, 0, '辽宁省沈阳市浑南区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (534, '沈北新区', 526, '525,526,534', 3, 0, 0, '辽宁省沈阳市沈北新区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (535, '于洪区', 526, '525,526,535', 3, 0, 0, '辽宁省沈阳市于洪区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (536, '辽中县', 526, '525,526,536', 3, 0, 0, '辽宁省沈阳市辽中县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (537, '康平县', 526, '525,526,537', 3, 0, 0, '辽宁省沈阳市康平县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (538, '法库县', 526, '525,526,538', 3, 0, 0, '辽宁省沈阳市法库县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (539, '新民市', 526, '525,526,539', 3, 0, 0, '辽宁省沈阳市新民市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (540, '大连市', 525, '525,540', 2, 1, 1, '辽宁省大连市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (541, '中山区', 540, '525,540,541', 3, 0, 0, '辽宁省大连市中山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (542, '西岗区', 540, '525,540,542', 3, 0, 0, '辽宁省大连市西岗区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (543, '沙河口区', 540, '525,540,543', 3, 0, 0, '辽宁省大连市沙河口区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (544, '甘井子区', 540, '525,540,544', 3, 0, 0, '辽宁省大连市甘井子区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (545, '旅顺口区', 540, '525,540,545', 3, 0, 0, '辽宁省大连市旅顺口区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (546, '金州区', 540, '525,540,546', 3, 0, 0, '辽宁省大连市金州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (547, '长海县', 540, '525,540,547', 3, 0, 0, '辽宁省大连市长海县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (548, '瓦房店市', 540, '525,540,548', 3, 0, 0, '辽宁省大连市瓦房店市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (549, '普兰店市', 540, '525,540,549', 3, 0, 0, '辽宁省大连市普兰店市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (550, '庄河市', 540, '525,540,550', 3, 0, 0, '辽宁省大连市庄河市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (551, '鞍山市', 525, '525,551', 2, 1, 1, '辽宁省鞍山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (552, '铁东区', 551, '525,551,552', 3, 0, 0, '辽宁省鞍山市铁东区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (553, '铁西区', 551, '525,551,553', 3, 0, 0, '辽宁省鞍山市铁西区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (554, '立山区', 551, '525,551,554', 3, 0, 0, '辽宁省鞍山市立山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (555, '千山区', 551, '525,551,555', 3, 0, 0, '辽宁省鞍山市千山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (556, '台安县', 551, '525,551,556', 3, 0, 0, '辽宁省鞍山市台安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (557, '岫岩满族自治县', 551, '525,551,557', 3, 0, 0, '辽宁省鞍山市岫岩满族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (558, '海城市', 551, '525,551,558', 3, 0, 0, '辽宁省鞍山市海城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (559, '抚顺市', 525, '525,559', 2, 1, 1, '辽宁省抚顺市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (560, '新抚区', 559, '525,559,560', 3, 0, 0, '辽宁省抚顺市新抚区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (561, '东洲区', 559, '525,559,561', 3, 0, 0, '辽宁省抚顺市东洲区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (562, '望花区', 559, '525,559,562', 3, 0, 0, '辽宁省抚顺市望花区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (563, '顺城区', 559, '525,559,563', 3, 0, 0, '辽宁省抚顺市顺城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (564, '抚顺县', 559, '525,559,564', 3, 0, 0, '辽宁省抚顺市抚顺县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (565, '新宾满族自治县', 559, '525,559,565', 3, 0, 0, '辽宁省抚顺市新宾满族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (566, '清原满族自治县', 559, '525,559,566', 3, 0, 0, '辽宁省抚顺市清原满族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (567, '本溪市', 525, '525,567', 2, 1, 1, '辽宁省本溪市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (568, '平山区', 567, '525,567,568', 3, 0, 0, '辽宁省本溪市平山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (569, '溪湖区', 567, '525,567,569', 3, 0, 0, '辽宁省本溪市溪湖区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (570, '明山区', 567, '525,567,570', 3, 0, 0, '辽宁省本溪市明山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (571, '南芬区', 567, '525,567,571', 3, 0, 0, '辽宁省本溪市南芬区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (572, '本溪满族自治县', 567, '525,567,572', 3, 0, 0, '辽宁省本溪市本溪满族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (573, '桓仁满族自治县', 567, '525,567,573', 3, 0, 0, '辽宁省本溪市桓仁满族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (574, '丹东市', 525, '525,574', 2, 1, 1, '辽宁省丹东市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (575, '元宝区', 574, '525,574,575', 3, 0, 0, '辽宁省丹东市元宝区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (576, '振兴区', 574, '525,574,576', 3, 0, 0, '辽宁省丹东市振兴区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (577, '振安区', 574, '525,574,577', 3, 0, 0, '辽宁省丹东市振安区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (578, '宽甸满族自治县', 574, '525,574,578', 3, 0, 0, '辽宁省丹东市宽甸满族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (579, '东港市', 574, '525,574,579', 3, 0, 0, '辽宁省丹东市东港市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (580, '凤城市', 574, '525,574,580', 3, 0, 0, '辽宁省丹东市凤城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (581, '锦州市', 525, '525,581', 2, 1, 1, '辽宁省锦州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (582, '古塔区', 581, '525,581,582', 3, 0, 0, '辽宁省锦州市古塔区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (583, '凌河区', 581, '525,581,583', 3, 0, 0, '辽宁省锦州市凌河区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (584, '太和区', 581, '525,581,584', 3, 0, 0, '辽宁省锦州市太和区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (585, '黑山县', 581, '525,581,585', 3, 0, 0, '辽宁省锦州市黑山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (586, '义县', 581, '525,581,586', 3, 0, 0, '辽宁省锦州市义县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (587, '凌海市', 581, '525,581,587', 3, 0, 0, '辽宁省锦州市凌海市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (588, '北镇市', 581, '525,581,588', 3, 0, 0, '辽宁省锦州市北镇市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (589, '营口市', 525, '525,589', 2, 1, 1, '辽宁省营口市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (590, '站前区', 589, '525,589,590', 3, 0, 0, '辽宁省营口市站前区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (591, '西市区', 589, '525,589,591', 3, 0, 0, '辽宁省营口市西市区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (592, '鲅鱼圈区', 589, '525,589,592', 3, 0, 0, '辽宁省营口市鲅鱼圈区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (593, '老边区', 589, '525,589,593', 3, 0, 0, '辽宁省营口市老边区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (594, '盖州市', 589, '525,589,594', 3, 0, 0, '辽宁省营口市盖州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (595, '大石桥市', 589, '525,589,595', 3, 0, 0, '辽宁省营口市大石桥市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (596, '阜新市', 525, '525,596', 2, 1, 1, '辽宁省阜新市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (597, '海州区', 596, '525,596,597', 3, 0, 0, '辽宁省阜新市海州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (598, '新邱区', 596, '525,596,598', 3, 0, 0, '辽宁省阜新市新邱区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (599, '太平区', 596, '525,596,599', 3, 0, 0, '辽宁省阜新市太平区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (600, '清河门区', 596, '525,596,600', 3, 0, 0, '辽宁省阜新市清河门区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (601, '细河区', 596, '525,596,601', 3, 0, 0, '辽宁省阜新市细河区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (602, '阜新蒙古族自治县', 596, '525,596,602', 3, 0, 0, '辽宁省阜新市阜新蒙古族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (603, '彰武县', 596, '525,596,603', 3, 0, 0, '辽宁省阜新市彰武县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (604, '辽阳市', 525, '525,604', 2, 1, 1, '辽宁省辽阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (605, '白塔区', 604, '525,604,605', 3, 0, 0, '辽宁省辽阳市白塔区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (606, '文圣区', 604, '525,604,606', 3, 0, 0, '辽宁省辽阳市文圣区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (607, '宏伟区', 604, '525,604,607', 3, 0, 0, '辽宁省辽阳市宏伟区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (608, '弓长岭区', 604, '525,604,608', 3, 0, 0, '辽宁省辽阳市弓长岭区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (609, '太子河区', 604, '525,604,609', 3, 0, 0, '辽宁省辽阳市太子河区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (610, '辽阳县', 604, '525,604,610', 3, 0, 0, '辽宁省辽阳市辽阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (611, '灯塔市', 604, '525,604,611', 3, 0, 0, '辽宁省辽阳市灯塔市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (612, '盘锦市', 525, '525,612', 2, 1, 1, '辽宁省盘锦市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (613, '双台子区', 612, '525,612,613', 3, 0, 0, '辽宁省盘锦市双台子区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (614, '兴隆台区', 612, '525,612,614', 3, 0, 0, '辽宁省盘锦市兴隆台区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (615, '大洼县', 612, '525,612,615', 3, 0, 0, '辽宁省盘锦市大洼县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (616, '盘山县', 612, '525,612,616', 3, 0, 0, '辽宁省盘锦市盘山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (617, '铁岭市', 525, '525,617', 2, 1, 1, '辽宁省铁岭市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (618, '银州区', 617, '525,617,618', 3, 0, 0, '辽宁省铁岭市银州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (619, '清河区', 617, '525,617,619', 3, 0, 0, '辽宁省铁岭市清河区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (620, '铁岭县', 617, '525,617,620', 3, 0, 0, '辽宁省铁岭市铁岭县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (621, '西丰县', 617, '525,617,621', 3, 0, 0, '辽宁省铁岭市西丰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (622, '昌图县', 617, '525,617,622', 3, 0, 0, '辽宁省铁岭市昌图县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (623, '调兵山市', 617, '525,617,623', 3, 0, 0, '辽宁省铁岭市调兵山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (624, '开原市', 617, '525,617,624', 3, 0, 0, '辽宁省铁岭市开原市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (625, '朝阳市', 525, '525,625', 2, 1, 1, '辽宁省朝阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (626, '双塔区', 625, '525,625,626', 3, 0, 0, '辽宁省朝阳市双塔区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (627, '龙城区', 625, '525,625,627', 3, 0, 0, '辽宁省朝阳市龙城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (628, '朝阳县', 625, '525,625,628', 3, 0, 0, '辽宁省朝阳市朝阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (629, '建平县', 625, '525,625,629', 3, 0, 0, '辽宁省朝阳市建平县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (630, '喀喇沁左翼蒙古族自治县', 625, '525,625,630', 3, 0, 0, '辽宁省朝阳市喀喇沁左翼蒙古族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (631, '北票市', 625, '525,625,631', 3, 0, 0, '辽宁省朝阳市北票市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (632, '凌源市', 625, '525,625,632', 3, 0, 0, '辽宁省朝阳市凌源市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (633, '葫芦岛市', 525, '525,633', 2, 1, 1, '辽宁省葫芦岛市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (634, '连山区', 633, '525,633,634', 3, 0, 0, '辽宁省葫芦岛市连山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (635, '龙港区', 633, '525,633,635', 3, 0, 0, '辽宁省葫芦岛市龙港区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (636, '南票区', 633, '525,633,636', 3, 0, 0, '辽宁省葫芦岛市南票区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (637, '绥中县', 633, '525,633,637', 3, 0, 0, '辽宁省葫芦岛市绥中县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (638, '建昌县', 633, '525,633,638', 3, 0, 0, '辽宁省葫芦岛市建昌县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (639, '兴城市', 633, '525,633,639', 3, 0, 0, '辽宁省葫芦岛市兴城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (640, '吉林省', -1, '640', 1, 3, 1, '吉林省', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (641, '长春市', 640, '640,641', 2, 1, 1, '吉林省长春市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (642, '南关区', 641, '640,641,642', 3, 0, 0, '吉林省长春市南关区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (643, '宽城区', 641, '640,641,643', 3, 0, 0, '吉林省长春市宽城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (644, '朝阳区', 641, '640,641,644', 3, 0, 0, '吉林省长春市朝阳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (645, '二道区', 641, '640,641,645', 3, 0, 0, '吉林省长春市二道区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (646, '绿园区', 641, '640,641,646', 3, 0, 0, '吉林省长春市绿园区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (647, '双阳区', 641, '640,641,647', 3, 0, 0, '吉林省长春市双阳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (648, '九台区', 641, '640,641,648', 3, 0, 0, '吉林省长春市九台区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (649, '农安县', 641, '640,641,649', 3, 0, 0, '吉林省长春市农安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (650, '榆树市', 641, '640,641,650', 3, 0, 0, '吉林省长春市榆树市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (651, '德惠市', 641, '640,641,651', 3, 0, 0, '吉林省长春市德惠市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (652, '吉林市', 640, '640,652', 2, 1, 1, '吉林省吉林市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (653, '昌邑区', 652, '640,652,653', 3, 0, 0, '吉林省吉林市昌邑区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (654, '龙潭区', 652, '640,652,654', 3, 0, 0, '吉林省吉林市龙潭区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (655, '船营区', 652, '640,652,655', 3, 0, 0, '吉林省吉林市船营区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (656, '丰满区', 652, '640,652,656', 3, 0, 0, '吉林省吉林市丰满区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (657, '永吉县', 652, '640,652,657', 3, 0, 0, '吉林省吉林市永吉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (658, '蛟河市', 652, '640,652,658', 3, 0, 0, '吉林省吉林市蛟河市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (659, '桦甸市', 652, '640,652,659', 3, 0, 0, '吉林省吉林市桦甸市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (660, '舒兰市', 652, '640,652,660', 3, 0, 0, '吉林省吉林市舒兰市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (661, '磐石市', 652, '640,652,661', 3, 0, 0, '吉林省吉林市磐石市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (662, '四平市', 640, '640,662', 2, 1, 1, '吉林省四平市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (663, '铁西区', 662, '640,662,663', 3, 0, 0, '吉林省四平市铁西区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (664, '铁东区', 662, '640,662,664', 3, 0, 0, '吉林省四平市铁东区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (665, '梨树县', 662, '640,662,665', 3, 0, 0, '吉林省四平市梨树县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (666, '伊通满族自治县', 662, '640,662,666', 3, 0, 0, '吉林省四平市伊通满族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (667, '公主岭市', 662, '640,662,667', 3, 0, 0, '吉林省四平市公主岭市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (668, '双辽市', 662, '640,662,668', 3, 0, 0, '吉林省四平市双辽市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (669, '辽源市', 640, '640,669', 2, 1, 1, '吉林省辽源市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (670, '龙山区', 669, '640,669,670', 3, 0, 0, '吉林省辽源市龙山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (671, '西安区', 669, '640,669,671', 3, 0, 0, '吉林省辽源市西安区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (672, '东丰县', 669, '640,669,672', 3, 0, 0, '吉林省辽源市东丰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (673, '东辽县', 669, '640,669,673', 3, 0, 0, '吉林省辽源市东辽县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (674, '通化市', 640, '640,674', 2, 1, 1, '吉林省通化市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (675, '东昌区', 674, '640,674,675', 3, 0, 0, '吉林省通化市东昌区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (676, '二道江区', 674, '640,674,676', 3, 0, 0, '吉林省通化市二道江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (677, '通化县', 674, '640,674,677', 3, 0, 0, '吉林省通化市通化县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (678, '辉南县', 674, '640,674,678', 3, 0, 0, '吉林省通化市辉南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (679, '柳河县', 674, '640,674,679', 3, 0, 0, '吉林省通化市柳河县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (680, '梅河口市', 674, '640,674,680', 3, 0, 0, '吉林省通化市梅河口市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (681, '集安市', 674, '640,674,681', 3, 0, 0, '吉林省通化市集安市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (682, '白山市', 640, '640,682', 2, 1, 1, '吉林省白山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (683, '浑江区', 682, '640,682,683', 3, 0, 0, '吉林省白山市浑江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (684, '江源区', 682, '640,682,684', 3, 0, 0, '吉林省白山市江源区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (685, '抚松县', 682, '640,682,685', 3, 0, 0, '吉林省白山市抚松县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (686, '靖宇县', 682, '640,682,686', 3, 0, 0, '吉林省白山市靖宇县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (687, '长白朝鲜族自治县', 682, '640,682,687', 3, 0, 0, '吉林省白山市长白朝鲜族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (688, '临江市', 682, '640,682,688', 3, 0, 0, '吉林省白山市临江市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (689, '松原市', 640, '640,689', 2, 1, 1, '吉林省松原市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (690, '宁江区', 689, '640,689,690', 3, 0, 0, '吉林省松原市宁江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (691, '前郭尔罗斯蒙古族自治县', 689, '640,689,691', 3, 0, 0, '吉林省松原市前郭尔罗斯蒙古族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (692, '长岭县', 689, '640,689,692', 3, 0, 0, '吉林省松原市长岭县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (693, '乾安县', 689, '640,689,693', 3, 0, 0, '吉林省松原市乾安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (694, '扶余市', 689, '640,689,694', 3, 0, 0, '吉林省松原市扶余市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (695, '白城市', 640, '640,695', 2, 1, 1, '吉林省白城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (696, '洮北区', 695, '640,695,696', 3, 0, 0, '吉林省白城市洮北区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (697, '镇赉县', 695, '640,695,697', 3, 0, 0, '吉林省白城市镇赉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (698, '通榆县', 695, '640,695,698', 3, 0, 0, '吉林省白城市通榆县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (699, '洮南市', 695, '640,695,699', 3, 0, 0, '吉林省白城市洮南市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (700, '大安市', 695, '640,695,700', 3, 0, 0, '吉林省白城市大安市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (701, '延边朝鲜族自治州', 640, '640,701', 2, 1, 1, '吉林省延边朝鲜族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (702, '延吉市', 701, '640,701,702', 3, 0, 0, '吉林省延边朝鲜族自治州延吉市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (703, '图们市', 701, '640,701,703', 3, 0, 0, '吉林省延边朝鲜族自治州图们市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (704, '敦化市', 701, '640,701,704', 3, 0, 0, '吉林省延边朝鲜族自治州敦化市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (705, '珲春市', 701, '640,701,705', 3, 0, 0, '吉林省延边朝鲜族自治州珲春市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (706, '龙井市', 701, '640,701,706', 3, 0, 0, '吉林省延边朝鲜族自治州龙井市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (707, '和龙市', 701, '640,701,707', 3, 0, 0, '吉林省延边朝鲜族自治州和龙市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (708, '汪清县', 701, '640,701,708', 3, 0, 0, '吉林省延边朝鲜族自治州汪清县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (709, '安图县', 701, '640,701,709', 3, 0, 0, '吉林省延边朝鲜族自治州安图县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (710, '黑龙江省', -1, '710', 1, 3, 1, '黑龙江省', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (711, '哈尔滨市', 710, '710,711', 2, 1, 1, '黑龙江省哈尔滨市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (712, '道里区', 711, '710,711,712', 3, 0, 0, '黑龙江省哈尔滨市道里区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (713, '南岗区', 711, '710,711,713', 3, 0, 0, '黑龙江省哈尔滨市南岗区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (714, '道外区', 711, '710,711,714', 3, 0, 0, '黑龙江省哈尔滨市道外区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (715, '平房区', 711, '710,711,715', 3, 0, 0, '黑龙江省哈尔滨市平房区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (716, '松北区', 711, '710,711,716', 3, 0, 0, '黑龙江省哈尔滨市松北区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (717, '香坊区', 711, '710,711,717', 3, 0, 0, '黑龙江省哈尔滨市香坊区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (718, '呼兰区', 711, '710,711,718', 3, 0, 0, '黑龙江省哈尔滨市呼兰区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (719, '阿城区', 711, '710,711,719', 3, 0, 0, '黑龙江省哈尔滨市阿城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (720, '依兰县', 711, '710,711,720', 3, 0, 0, '黑龙江省哈尔滨市依兰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (721, '方正县', 711, '710,711,721', 3, 0, 0, '黑龙江省哈尔滨市方正县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (722, '宾县', 711, '710,711,722', 3, 0, 0, '黑龙江省哈尔滨市宾县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (723, '巴彦县', 711, '710,711,723', 3, 0, 0, '黑龙江省哈尔滨市巴彦县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (724, '木兰县', 711, '710,711,724', 3, 0, 0, '黑龙江省哈尔滨市木兰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (725, '通河县', 711, '710,711,725', 3, 0, 0, '黑龙江省哈尔滨市通河县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (726, '延寿县', 711, '710,711,726', 3, 0, 0, '黑龙江省哈尔滨市延寿县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (727, '双城市', 711, '710,711,727', 3, 0, 0, '黑龙江省哈尔滨市双城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (728, '尚志市', 711, '710,711,728', 3, 0, 0, '黑龙江省哈尔滨市尚志市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (729, '五常市', 711, '710,711,729', 3, 0, 0, '黑龙江省哈尔滨市五常市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (730, '齐齐哈尔市', 710, '710,730', 2, 1, 1, '黑龙江省齐齐哈尔市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (731, '龙沙区', 730, '710,730,731', 3, 0, 0, '黑龙江省齐齐哈尔市龙沙区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (732, '建华区', 730, '710,730,732', 3, 0, 0, '黑龙江省齐齐哈尔市建华区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (733, '铁锋区', 730, '710,730,733', 3, 0, 0, '黑龙江省齐齐哈尔市铁锋区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (734, '昂昂溪区', 730, '710,730,734', 3, 0, 0, '黑龙江省齐齐哈尔市昂昂溪区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (735, '富拉尔基区', 730, '710,730,735', 3, 0, 0, '黑龙江省齐齐哈尔市富拉尔基区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (736, '碾子山区', 730, '710,730,736', 3, 0, 0, '黑龙江省齐齐哈尔市碾子山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (737, '梅里斯达斡尔族区', 730, '710,730,737', 3, 0, 0, '黑龙江省齐齐哈尔市梅里斯达斡尔族区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (738, '龙江县', 730, '710,730,738', 3, 0, 0, '黑龙江省齐齐哈尔市龙江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (739, '依安县', 730, '710,730,739', 3, 0, 0, '黑龙江省齐齐哈尔市依安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (740, '泰来县', 730, '710,730,740', 3, 0, 0, '黑龙江省齐齐哈尔市泰来县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (741, '甘南县', 730, '710,730,741', 3, 0, 0, '黑龙江省齐齐哈尔市甘南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (742, '富裕县', 730, '710,730,742', 3, 0, 0, '黑龙江省齐齐哈尔市富裕县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (743, '克山县', 730, '710,730,743', 3, 0, 0, '黑龙江省齐齐哈尔市克山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (744, '克东县', 730, '710,730,744', 3, 0, 0, '黑龙江省齐齐哈尔市克东县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (745, '拜泉县', 730, '710,730,745', 3, 0, 0, '黑龙江省齐齐哈尔市拜泉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (746, '讷河市', 730, '710,730,746', 3, 0, 0, '黑龙江省齐齐哈尔市讷河市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (747, '鸡西市', 710, '710,747', 2, 1, 1, '黑龙江省鸡西市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (748, '鸡冠区', 747, '710,747,748', 3, 0, 0, '黑龙江省鸡西市鸡冠区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (749, '恒山区', 747, '710,747,749', 3, 0, 0, '黑龙江省鸡西市恒山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (750, '滴道区', 747, '710,747,750', 3, 0, 0, '黑龙江省鸡西市滴道区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (751, '梨树区', 747, '710,747,751', 3, 0, 0, '黑龙江省鸡西市梨树区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (752, '城子河区', 747, '710,747,752', 3, 0, 0, '黑龙江省鸡西市城子河区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (753, '麻山区', 747, '710,747,753', 3, 0, 0, '黑龙江省鸡西市麻山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (754, '鸡东县', 747, '710,747,754', 3, 0, 0, '黑龙江省鸡西市鸡东县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (755, '虎林市', 747, '710,747,755', 3, 0, 0, '黑龙江省鸡西市虎林市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (756, '密山市', 747, '710,747,756', 3, 0, 0, '黑龙江省鸡西市密山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (757, '鹤岗市', 710, '710,757', 2, 1, 1, '黑龙江省鹤岗市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (758, '向阳区', 757, '710,757,758', 3, 0, 0, '黑龙江省鹤岗市向阳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (759, '工农区', 757, '710,757,759', 3, 0, 0, '黑龙江省鹤岗市工农区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (760, '南山区', 757, '710,757,760', 3, 0, 0, '黑龙江省鹤岗市南山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (761, '兴安区', 757, '710,757,761', 3, 0, 0, '黑龙江省鹤岗市兴安区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (762, '东山区', 757, '710,757,762', 3, 0, 0, '黑龙江省鹤岗市东山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (763, '兴山区', 757, '710,757,763', 3, 0, 0, '黑龙江省鹤岗市兴山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (764, '萝北县', 757, '710,757,764', 3, 0, 0, '黑龙江省鹤岗市萝北县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (765, '绥滨县', 757, '710,757,765', 3, 0, 0, '黑龙江省鹤岗市绥滨县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (766, '双鸭山市', 710, '710,766', 2, 1, 1, '黑龙江省双鸭山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (767, '尖山区', 766, '710,766,767', 3, 0, 0, '黑龙江省双鸭山市尖山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (768, '岭东区', 766, '710,766,768', 3, 0, 0, '黑龙江省双鸭山市岭东区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (769, '四方台区', 766, '710,766,769', 3, 0, 0, '黑龙江省双鸭山市四方台区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (770, '宝山区', 766, '710,766,770', 3, 0, 0, '黑龙江省双鸭山市宝山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (771, '集贤县', 766, '710,766,771', 3, 0, 0, '黑龙江省双鸭山市集贤县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (772, '友谊县', 766, '710,766,772', 3, 0, 0, '黑龙江省双鸭山市友谊县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (773, '宝清县', 766, '710,766,773', 3, 0, 0, '黑龙江省双鸭山市宝清县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (774, '饶河县', 766, '710,766,774', 3, 0, 0, '黑龙江省双鸭山市饶河县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (775, '大庆市', 710, '710,775', 2, 1, 1, '黑龙江省大庆市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (776, '萨尔图区', 775, '710,775,776', 3, 0, 0, '黑龙江省大庆市萨尔图区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (777, '龙凤区', 775, '710,775,777', 3, 0, 0, '黑龙江省大庆市龙凤区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (778, '让胡路区', 775, '710,775,778', 3, 0, 0, '黑龙江省大庆市让胡路区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (779, '红岗区', 775, '710,775,779', 3, 0, 0, '黑龙江省大庆市红岗区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (780, '大同区', 775, '710,775,780', 3, 0, 0, '黑龙江省大庆市大同区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (781, '肇州县', 775, '710,775,781', 3, 0, 0, '黑龙江省大庆市肇州县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (782, '肇源县', 775, '710,775,782', 3, 0, 0, '黑龙江省大庆市肇源县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (783, '林甸县', 775, '710,775,783', 3, 0, 0, '黑龙江省大庆市林甸县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (784, '杜尔伯特蒙古族自治县', 775, '710,775,784', 3, 0, 0, '黑龙江省大庆市杜尔伯特蒙古族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (785, '伊春市', 710, '710,785', 2, 1, 1, '黑龙江省伊春市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (786, '伊春区', 785, '710,785,786', 3, 0, 0, '黑龙江省伊春市伊春区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (787, '南岔区', 785, '710,785,787', 3, 0, 0, '黑龙江省伊春市南岔区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (788, '友好区', 785, '710,785,788', 3, 0, 0, '黑龙江省伊春市友好区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (789, '西林区', 785, '710,785,789', 3, 0, 0, '黑龙江省伊春市西林区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (790, '翠峦区', 785, '710,785,790', 3, 0, 0, '黑龙江省伊春市翠峦区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (791, '新青区', 785, '710,785,791', 3, 0, 0, '黑龙江省伊春市新青区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (792, '美溪区', 785, '710,785,792', 3, 0, 0, '黑龙江省伊春市美溪区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (793, '金山屯区', 785, '710,785,793', 3, 0, 0, '黑龙江省伊春市金山屯区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (794, '五营区', 785, '710,785,794', 3, 0, 0, '黑龙江省伊春市五营区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (795, '乌马河区', 785, '710,785,795', 3, 0, 0, '黑龙江省伊春市乌马河区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (796, '汤旺河区', 785, '710,785,796', 3, 0, 0, '黑龙江省伊春市汤旺河区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (797, '带岭区', 785, '710,785,797', 3, 0, 0, '黑龙江省伊春市带岭区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (798, '乌伊岭区', 785, '710,785,798', 3, 0, 0, '黑龙江省伊春市乌伊岭区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (799, '红星区', 785, '710,785,799', 3, 0, 0, '黑龙江省伊春市红星区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (800, '上甘岭区', 785, '710,785,800', 3, 0, 0, '黑龙江省伊春市上甘岭区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (801, '嘉荫县', 785, '710,785,801', 3, 0, 0, '黑龙江省伊春市嘉荫县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (802, '铁力市', 785, '710,785,802', 3, 0, 0, '黑龙江省伊春市铁力市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (803, '佳木斯市', 710, '710,803', 2, 1, 1, '黑龙江省佳木斯市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (804, '向阳区', 803, '710,803,804', 3, 0, 0, '黑龙江省佳木斯市向阳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (805, '前进区', 803, '710,803,805', 3, 0, 0, '黑龙江省佳木斯市前进区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (806, '东风区', 803, '710,803,806', 3, 0, 0, '黑龙江省佳木斯市东风区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (807, '郊区', 803, '710,803,807', 3, 0, 0, '黑龙江省佳木斯市郊区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (808, '桦南县', 803, '710,803,808', 3, 0, 0, '黑龙江省佳木斯市桦南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (809, '桦川县', 803, '710,803,809', 3, 0, 0, '黑龙江省佳木斯市桦川县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (810, '汤原县', 803, '710,803,810', 3, 0, 0, '黑龙江省佳木斯市汤原县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (811, '抚远县', 803, '710,803,811', 3, 0, 0, '黑龙江省佳木斯市抚远县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (812, '同江市', 803, '710,803,812', 3, 0, 0, '黑龙江省佳木斯市同江市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (813, '富锦市', 803, '710,803,813', 3, 0, 0, '黑龙江省佳木斯市富锦市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (814, '七台河市', 710, '710,814', 2, 1, 1, '黑龙江省七台河市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (815, '新兴区', 814, '710,814,815', 3, 0, 0, '黑龙江省七台河市新兴区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (816, '桃山区', 814, '710,814,816', 3, 0, 0, '黑龙江省七台河市桃山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (817, '茄子河区', 814, '710,814,817', 3, 0, 0, '黑龙江省七台河市茄子河区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (818, '勃利县', 814, '710,814,818', 3, 0, 0, '黑龙江省七台河市勃利县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (819, '牡丹江市', 710, '710,819', 2, 1, 1, '黑龙江省牡丹江市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (820, '东安区', 819, '710,819,820', 3, 0, 0, '黑龙江省牡丹江市东安区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (821, '阳明区', 819, '710,819,821', 3, 0, 0, '黑龙江省牡丹江市阳明区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (822, '爱民区', 819, '710,819,822', 3, 0, 0, '黑龙江省牡丹江市爱民区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (823, '西安区', 819, '710,819,823', 3, 0, 0, '黑龙江省牡丹江市西安区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (824, '东宁县', 819, '710,819,824', 3, 0, 0, '黑龙江省牡丹江市东宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (825, '林口县', 819, '710,819,825', 3, 0, 0, '黑龙江省牡丹江市林口县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (826, '绥芬河市', 819, '710,819,826', 3, 0, 0, '黑龙江省牡丹江市绥芬河市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (827, '海林市', 819, '710,819,827', 3, 0, 0, '黑龙江省牡丹江市海林市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (828, '宁安市', 819, '710,819,828', 3, 0, 0, '黑龙江省牡丹江市宁安市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (829, '穆棱市', 819, '710,819,829', 3, 0, 0, '黑龙江省牡丹江市穆棱市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (830, '黑河市', 710, '710,830', 2, 1, 1, '黑龙江省黑河市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (831, '爱辉区', 830, '710,830,831', 3, 0, 0, '黑龙江省黑河市爱辉区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (832, '嫩江县', 830, '710,830,832', 3, 0, 0, '黑龙江省黑河市嫩江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (833, '逊克县', 830, '710,830,833', 3, 0, 0, '黑龙江省黑河市逊克县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (834, '孙吴县', 830, '710,830,834', 3, 0, 0, '黑龙江省黑河市孙吴县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (835, '北安市', 830, '710,830,835', 3, 0, 0, '黑龙江省黑河市北安市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (836, '五大连池市', 830, '710,830,836', 3, 0, 0, '黑龙江省黑河市五大连池市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (837, '绥化市', 710, '710,837', 2, 1, 1, '黑龙江省绥化市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (838, '北林区', 837, '710,837,838', 3, 0, 0, '黑龙江省绥化市北林区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (839, '望奎县', 837, '710,837,839', 3, 0, 0, '黑龙江省绥化市望奎县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (840, '兰西县', 837, '710,837,840', 3, 0, 0, '黑龙江省绥化市兰西县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (841, '青冈县', 837, '710,837,841', 3, 0, 0, '黑龙江省绥化市青冈县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (842, '庆安县', 837, '710,837,842', 3, 0, 0, '黑龙江省绥化市庆安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (843, '明水县', 837, '710,837,843', 3, 0, 0, '黑龙江省绥化市明水县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (844, '绥棱县', 837, '710,837,844', 3, 0, 0, '黑龙江省绥化市绥棱县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (845, '安达市', 837, '710,837,845', 3, 0, 0, '黑龙江省绥化市安达市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (846, '肇东市', 837, '710,837,846', 3, 0, 0, '黑龙江省绥化市肇东市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (847, '海伦市', 837, '710,837,847', 3, 0, 0, '黑龙江省绥化市海伦市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (848, '大兴安岭地区', 710, '710,848', 2, 1, 1, '黑龙江省大兴安岭地区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (849, '呼玛县', 848, '710,848,849', 3, 0, 0, '黑龙江省大兴安岭地区呼玛县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (850, '塔河县', 848, '710,848,850', 3, 0, 0, '黑龙江省大兴安岭地区塔河县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (851, '漠河县', 848, '710,848,851', 3, 0, 0, '黑龙江省大兴安岭地区漠河县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (852, '江苏省', -1, '852', 1, 3, 1, '江苏省', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (853, '南京市', 852, '852,853', 2, 1, 1, '江苏省南京市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (854, '玄武区', 853, '852,853,854', 3, 0, 0, '江苏省南京市玄武区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (855, '秦淮区', 853, '852,853,855', 3, 0, 0, '江苏省南京市秦淮区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (856, '建邺区', 853, '852,853,856', 3, 0, 0, '江苏省南京市建邺区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (857, '鼓楼区', 853, '852,853,857', 3, 0, 0, '江苏省南京市鼓楼区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (858, '浦口区', 853, '852,853,858', 3, 0, 0, '江苏省南京市浦口区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (859, '栖霞区', 853, '852,853,859', 3, 0, 0, '江苏省南京市栖霞区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (860, '雨花台区', 853, '852,853,860', 3, 0, 0, '江苏省南京市雨花台区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (861, '江宁区', 853, '852,853,861', 3, 0, 0, '江苏省南京市江宁区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (862, '六合区', 853, '852,853,862', 3, 0, 0, '江苏省南京市六合区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (863, '溧水区', 853, '852,853,863', 3, 0, 0, '江苏省南京市溧水区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (864, '高淳区', 853, '852,853,864', 3, 0, 0, '江苏省南京市高淳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (865, '无锡市', 852, '852,865', 2, 1, 1, '江苏省无锡市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (866, '崇安区', 865, '852,865,866', 3, 0, 0, '江苏省无锡市崇安区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (867, '南长区', 865, '852,865,867', 3, 0, 0, '江苏省无锡市南长区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (868, '北塘区', 865, '852,865,868', 3, 0, 0, '江苏省无锡市北塘区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (869, '锡山区', 865, '852,865,869', 3, 0, 0, '江苏省无锡市锡山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (870, '惠山区', 865, '852,865,870', 3, 0, 0, '江苏省无锡市惠山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (871, '滨湖区', 865, '852,865,871', 3, 0, 0, '江苏省无锡市滨湖区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (872, '江阴市', 865, '852,865,872', 3, 0, 0, '江苏省无锡市江阴市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (873, '宜兴市', 865, '852,865,873', 3, 0, 0, '江苏省无锡市宜兴市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (874, '徐州市', 852, '852,874', 2, 1, 1, '江苏省徐州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (875, '鼓楼区', 874, '852,874,875', 3, 0, 0, '江苏省徐州市鼓楼区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (876, '云龙区', 874, '852,874,876', 3, 0, 0, '江苏省徐州市云龙区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (877, '贾汪区', 874, '852,874,877', 3, 0, 0, '江苏省徐州市贾汪区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (878, '泉山区', 874, '852,874,878', 3, 0, 0, '江苏省徐州市泉山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (879, '铜山区', 874, '852,874,879', 3, 0, 0, '江苏省徐州市铜山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (880, '丰县', 874, '852,874,880', 3, 0, 0, '江苏省徐州市丰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (881, '沛县', 874, '852,874,881', 3, 0, 0, '江苏省徐州市沛县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (882, '睢宁县', 874, '852,874,882', 3, 0, 0, '江苏省徐州市睢宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (883, '新沂市', 874, '852,874,883', 3, 0, 0, '江苏省徐州市新沂市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (884, '邳州市', 874, '852,874,884', 3, 0, 0, '江苏省徐州市邳州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (885, '常州市', 852, '852,885', 2, 1, 1, '江苏省常州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (886, '天宁区', 885, '852,885,886', 3, 0, 0, '江苏省常州市天宁区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (887, '钟楼区', 885, '852,885,887', 3, 0, 0, '江苏省常州市钟楼区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (888, '戚墅堰区', 885, '852,885,888', 3, 0, 0, '江苏省常州市戚墅堰区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (889, '新北区', 885, '852,885,889', 3, 0, 0, '江苏省常州市新北区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (890, '武进区', 885, '852,885,890', 3, 0, 0, '江苏省常州市武进区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (891, '溧阳市', 885, '852,885,891', 3, 0, 0, '江苏省常州市溧阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (892, '金坛市', 885, '852,885,892', 3, 0, 0, '江苏省常州市金坛市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (893, '苏州市', 852, '852,893', 2, 1, 1, '江苏省苏州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (894, '虎丘区', 893, '852,893,894', 3, 0, 0, '江苏省苏州市虎丘区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (895, '吴中区', 893, '852,893,895', 3, 0, 0, '江苏省苏州市吴中区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (896, '相城区', 893, '852,893,896', 3, 0, 0, '江苏省苏州市相城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (897, '姑苏区', 893, '852,893,897', 3, 0, 0, '江苏省苏州市姑苏区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (898, '吴江区', 893, '852,893,898', 3, 0, 0, '江苏省苏州市吴江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (899, '常熟市', 893, '852,893,899', 3, 0, 0, '江苏省苏州市常熟市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (900, '张家港市', 893, '852,893,900', 3, 0, 0, '江苏省苏州市张家港市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (901, '昆山市', 893, '852,893,901', 3, 0, 0, '江苏省苏州市昆山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (902, '太仓市', 893, '852,893,902', 3, 0, 0, '江苏省苏州市太仓市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (903, '南通市', 852, '852,903', 2, 1, 1, '江苏省南通市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (904, '崇川区', 903, '852,903,904', 3, 0, 0, '江苏省南通市崇川区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (905, '港闸区', 903, '852,903,905', 3, 0, 0, '江苏省南通市港闸区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (906, '通州区', 903, '852,903,906', 3, 0, 0, '江苏省南通市通州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (907, '海安县', 903, '852,903,907', 3, 0, 0, '江苏省南通市海安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (908, '如东县', 903, '852,903,908', 3, 0, 0, '江苏省南通市如东县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (909, '启东市', 903, '852,903,909', 3, 0, 0, '江苏省南通市启东市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (910, '如皋市', 903, '852,903,910', 3, 0, 0, '江苏省南通市如皋市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (911, '海门市', 903, '852,903,911', 3, 0, 0, '江苏省南通市海门市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (912, '连云港市', 852, '852,912', 2, 1, 1, '江苏省连云港市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (913, '连云区', 912, '852,912,913', 3, 0, 0, '江苏省连云港市连云区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (914, '海州区', 912, '852,912,914', 3, 0, 0, '江苏省连云港市海州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (915, '赣榆区', 912, '852,912,915', 3, 0, 0, '江苏省连云港市赣榆区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (916, '东海县', 912, '852,912,916', 3, 0, 0, '江苏省连云港市东海县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (917, '灌云县', 912, '852,912,917', 3, 0, 0, '江苏省连云港市灌云县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (918, '灌南县', 912, '852,912,918', 3, 0, 0, '江苏省连云港市灌南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (919, '淮安市', 852, '852,919', 2, 1, 1, '江苏省淮安市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (920, '清河区', 919, '852,919,920', 3, 0, 0, '江苏省淮安市清河区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (921, '淮安区', 919, '852,919,921', 3, 0, 0, '江苏省淮安市淮安区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (922, '淮阴区', 919, '852,919,922', 3, 0, 0, '江苏省淮安市淮阴区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (923, '清浦区', 919, '852,919,923', 3, 0, 0, '江苏省淮安市清浦区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (924, '涟水县', 919, '852,919,924', 3, 0, 0, '江苏省淮安市涟水县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (925, '洪泽县', 919, '852,919,925', 3, 0, 0, '江苏省淮安市洪泽县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (926, '盱眙县', 919, '852,919,926', 3, 0, 0, '江苏省淮安市盱眙县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (927, '金湖县', 919, '852,919,927', 3, 0, 0, '江苏省淮安市金湖县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (928, '盐城市', 852, '852,928', 2, 1, 1, '江苏省盐城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (929, '亭湖区', 928, '852,928,929', 3, 0, 0, '江苏省盐城市亭湖区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (930, '盐都区', 928, '852,928,930', 3, 0, 0, '江苏省盐城市盐都区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (931, '响水县', 928, '852,928,931', 3, 0, 0, '江苏省盐城市响水县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (932, '滨海县', 928, '852,928,932', 3, 0, 0, '江苏省盐城市滨海县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (933, '阜宁县', 928, '852,928,933', 3, 0, 0, '江苏省盐城市阜宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (934, '射阳县', 928, '852,928,934', 3, 0, 0, '江苏省盐城市射阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (935, '建湖县', 928, '852,928,935', 3, 0, 0, '江苏省盐城市建湖县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (936, '东台市', 928, '852,928,936', 3, 0, 0, '江苏省盐城市东台市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (937, '大丰市', 928, '852,928,937', 3, 0, 0, '江苏省盐城市大丰市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (938, '扬州市', 852, '852,938', 2, 1, 1, '江苏省扬州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (939, '广陵区', 938, '852,938,939', 3, 0, 0, '江苏省扬州市广陵区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (940, '邗江区', 938, '852,938,940', 3, 0, 0, '江苏省扬州市邗江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (941, '江都区', 938, '852,938,941', 3, 0, 0, '江苏省扬州市江都区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (942, '宝应县', 938, '852,938,942', 3, 0, 0, '江苏省扬州市宝应县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (943, '仪征市', 938, '852,938,943', 3, 0, 0, '江苏省扬州市仪征市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (944, '高邮市', 938, '852,938,944', 3, 0, 0, '江苏省扬州市高邮市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (945, '镇江市', 852, '852,945', 2, 1, 1, '江苏省镇江市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (946, '京口区', 945, '852,945,946', 3, 0, 0, '江苏省镇江市京口区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (947, '润州区', 945, '852,945,947', 3, 0, 0, '江苏省镇江市润州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (948, '丹徒区', 945, '852,945,948', 3, 0, 0, '江苏省镇江市丹徒区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (949, '丹阳市', 945, '852,945,949', 3, 0, 0, '江苏省镇江市丹阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (950, '扬中市', 945, '852,945,950', 3, 0, 0, '江苏省镇江市扬中市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (951, '句容市', 945, '852,945,951', 3, 0, 0, '江苏省镇江市句容市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (952, '泰州市', 852, '852,952', 2, 1, 1, '江苏省泰州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (953, '海陵区', 952, '852,952,953', 3, 0, 0, '江苏省泰州市海陵区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (954, '高港区', 952, '852,952,954', 3, 0, 0, '江苏省泰州市高港区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (955, '姜堰区', 952, '852,952,955', 3, 0, 0, '江苏省泰州市姜堰区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (956, '兴化市', 952, '852,952,956', 3, 0, 0, '江苏省泰州市兴化市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (957, '靖江市', 952, '852,952,957', 3, 0, 0, '江苏省泰州市靖江市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (958, '泰兴市', 952, '852,952,958', 3, 0, 0, '江苏省泰州市泰兴市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (959, '宿迁市', 852, '852,959', 2, 1, 1, '江苏省宿迁市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (960, '宿城区', 959, '852,959,960', 3, 0, 0, '江苏省宿迁市宿城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (961, '宿豫区', 959, '852,959,961', 3, 0, 0, '江苏省宿迁市宿豫区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (962, '沭阳县', 959, '852,959,962', 3, 0, 0, '江苏省宿迁市沭阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (963, '泗阳县', 959, '852,959,963', 3, 0, 0, '江苏省宿迁市泗阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (964, '泗洪县', 959, '852,959,964', 3, 0, 0, '江苏省宿迁市泗洪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (965, '浙江省', -1, '965', 1, 3, 1, '浙江省', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (966, '杭州市', 965, '965,966', 2, 1, 1, '浙江省杭州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (967, '上城区', 966, '965,966,967', 3, 0, 0, '浙江省杭州市上城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (968, '下城区', 966, '965,966,968', 3, 0, 0, '浙江省杭州市下城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (969, '江干区', 966, '965,966,969', 3, 0, 0, '浙江省杭州市江干区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (970, '拱墅区', 966, '965,966,970', 3, 0, 0, '浙江省杭州市拱墅区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (971, '西湖区', 966, '965,966,971', 3, 0, 0, '浙江省杭州市西湖区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (972, '滨江区', 966, '965,966,972', 3, 0, 0, '浙江省杭州市滨江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (973, '萧山区', 966, '965,966,973', 3, 0, 0, '浙江省杭州市萧山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (974, '余杭区', 966, '965,966,974', 3, 0, 0, '浙江省杭州市余杭区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (975, '桐庐县', 966, '965,966,975', 3, 0, 0, '浙江省杭州市桐庐县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (976, '淳安县', 966, '965,966,976', 3, 0, 0, '浙江省杭州市淳安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (977, '建德市', 966, '965,966,977', 3, 0, 0, '浙江省杭州市建德市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (978, '富阳市', 966, '965,966,978', 3, 0, 0, '浙江省杭州市富阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (979, '临安市', 966, '965,966,979', 3, 0, 0, '浙江省杭州市临安市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (980, '宁波市', 965, '965,980', 2, 1, 1, '浙江省宁波市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (981, '海曙区', 980, '965,980,981', 3, 0, 0, '浙江省宁波市海曙区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (982, '江东区', 980, '965,980,982', 3, 0, 0, '浙江省宁波市江东区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (983, '江北区', 980, '965,980,983', 3, 0, 0, '浙江省宁波市江北区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (984, '北仑区', 980, '965,980,984', 3, 0, 0, '浙江省宁波市北仑区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (985, '镇海区', 980, '965,980,985', 3, 0, 0, '浙江省宁波市镇海区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (986, '鄞州区', 980, '965,980,986', 3, 0, 0, '浙江省宁波市鄞州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (987, '象山县', 980, '965,980,987', 3, 0, 0, '浙江省宁波市象山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (988, '宁海县', 980, '965,980,988', 3, 0, 0, '浙江省宁波市宁海县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (989, '余姚市', 980, '965,980,989', 3, 0, 0, '浙江省宁波市余姚市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (990, '慈溪市', 980, '965,980,990', 3, 0, 0, '浙江省宁波市慈溪市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (991, '奉化市', 980, '965,980,991', 3, 0, 0, '浙江省宁波市奉化市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (992, '温州市', 965, '965,992', 2, 1, 1, '浙江省温州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (993, '鹿城区', 992, '965,992,993', 3, 0, 0, '浙江省温州市鹿城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (994, '龙湾区', 992, '965,992,994', 3, 0, 0, '浙江省温州市龙湾区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (995, '瓯海区', 992, '965,992,995', 3, 0, 0, '浙江省温州市瓯海区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (996, '洞头县', 992, '965,992,996', 3, 0, 0, '浙江省温州市洞头县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (997, '永嘉县', 992, '965,992,997', 3, 0, 0, '浙江省温州市永嘉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (998, '平阳县', 992, '965,992,998', 3, 0, 0, '浙江省温州市平阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (999, '苍南县', 992, '965,992,999', 3, 0, 0, '浙江省温州市苍南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1000, '文成县', 992, '965,992,1000', 3, 0, 0, '浙江省温州市文成县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1001, '泰顺县', 992, '965,992,1001', 3, 0, 0, '浙江省温州市泰顺县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1002, '瑞安市', 992, '965,992,1002', 3, 0, 0, '浙江省温州市瑞安市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1003, '乐清市', 992, '965,992,1003', 3, 0, 0, '浙江省温州市乐清市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1004, '嘉兴市', 965, '965,1004', 2, 1, 1, '浙江省嘉兴市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1005, '南湖区', 1004, '965,1004,1005', 3, 0, 0, '浙江省嘉兴市南湖区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1006, '秀洲区', 1004, '965,1004,1006', 3, 0, 0, '浙江省嘉兴市秀洲区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1007, '嘉善县', 1004, '965,1004,1007', 3, 0, 0, '浙江省嘉兴市嘉善县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1008, '海盐县', 1004, '965,1004,1008', 3, 0, 0, '浙江省嘉兴市海盐县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1009, '海宁市', 1004, '965,1004,1009', 3, 0, 0, '浙江省嘉兴市海宁市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1010, '平湖市', 1004, '965,1004,1010', 3, 0, 0, '浙江省嘉兴市平湖市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1011, '桐乡市', 1004, '965,1004,1011', 3, 0, 0, '浙江省嘉兴市桐乡市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1012, '湖州市', 965, '965,1012', 2, 1, 1, '浙江省湖州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1013, '吴兴区', 1012, '965,1012,1013', 3, 0, 0, '浙江省湖州市吴兴区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1014, '南浔区', 1012, '965,1012,1014', 3, 0, 0, '浙江省湖州市南浔区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1015, '德清县', 1012, '965,1012,1015', 3, 0, 0, '浙江省湖州市德清县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1016, '长兴县', 1012, '965,1012,1016', 3, 0, 0, '浙江省湖州市长兴县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1017, '安吉县', 1012, '965,1012,1017', 3, 0, 0, '浙江省湖州市安吉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1018, '绍兴市', 965, '965,1018', 2, 1, 1, '浙江省绍兴市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1019, '越城区', 1018, '965,1018,1019', 3, 0, 0, '浙江省绍兴市越城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1020, '柯桥区', 1018, '965,1018,1020', 3, 0, 0, '浙江省绍兴市柯桥区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1021, '上虞区', 1018, '965,1018,1021', 3, 0, 0, '浙江省绍兴市上虞区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1022, '新昌县', 1018, '965,1018,1022', 3, 0, 0, '浙江省绍兴市新昌县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1023, '诸暨市', 1018, '965,1018,1023', 3, 0, 0, '浙江省绍兴市诸暨市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1024, '嵊州市', 1018, '965,1018,1024', 3, 0, 0, '浙江省绍兴市嵊州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1025, '金华市', 965, '965,1025', 2, 1, 1, '浙江省金华市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1026, '婺城区', 1025, '965,1025,1026', 3, 0, 0, '浙江省金华市婺城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1027, '金东区', 1025, '965,1025,1027', 3, 0, 0, '浙江省金华市金东区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1028, '武义县', 1025, '965,1025,1028', 3, 0, 0, '浙江省金华市武义县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1029, '浦江县', 1025, '965,1025,1029', 3, 0, 0, '浙江省金华市浦江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1030, '磐安县', 1025, '965,1025,1030', 3, 0, 0, '浙江省金华市磐安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1031, '兰溪市', 1025, '965,1025,1031', 3, 0, 0, '浙江省金华市兰溪市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1032, '义乌市', 1025, '965,1025,1032', 3, 0, 0, '浙江省金华市义乌市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1033, '东阳市', 1025, '965,1025,1033', 3, 0, 0, '浙江省金华市东阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1034, '永康市', 1025, '965,1025,1034', 3, 0, 0, '浙江省金华市永康市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1035, '衢州市', 965, '965,1035', 2, 1, 1, '浙江省衢州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1036, '柯城区', 1035, '965,1035,1036', 3, 0, 0, '浙江省衢州市柯城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1037, '衢江区', 1035, '965,1035,1037', 3, 0, 0, '浙江省衢州市衢江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1038, '常山县', 1035, '965,1035,1038', 3, 0, 0, '浙江省衢州市常山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1039, '开化县', 1035, '965,1035,1039', 3, 0, 0, '浙江省衢州市开化县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1040, '龙游县', 1035, '965,1035,1040', 3, 0, 0, '浙江省衢州市龙游县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1041, '江山市', 1035, '965,1035,1041', 3, 0, 0, '浙江省衢州市江山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1042, '舟山市', 965, '965,1042', 2, 1, 1, '浙江省舟山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1043, '定海区', 1042, '965,1042,1043', 3, 0, 0, '浙江省舟山市定海区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1044, '普陀区', 1042, '965,1042,1044', 3, 0, 0, '浙江省舟山市普陀区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1045, '岱山县', 1042, '965,1042,1045', 3, 0, 0, '浙江省舟山市岱山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1046, '嵊泗县', 1042, '965,1042,1046', 3, 0, 0, '浙江省舟山市嵊泗县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1047, '台州市', 965, '965,1047', 2, 1, 1, '浙江省台州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1048, '椒江区', 1047, '965,1047,1048', 3, 0, 0, '浙江省台州市椒江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1049, '黄岩区', 1047, '965,1047,1049', 3, 0, 0, '浙江省台州市黄岩区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1050, '路桥区', 1047, '965,1047,1050', 3, 0, 0, '浙江省台州市路桥区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1051, '玉环县', 1047, '965,1047,1051', 3, 0, 0, '浙江省台州市玉环县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1052, '三门县', 1047, '965,1047,1052', 3, 0, 0, '浙江省台州市三门县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1053, '天台县', 1047, '965,1047,1053', 3, 0, 0, '浙江省台州市天台县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1054, '仙居县', 1047, '965,1047,1054', 3, 0, 0, '浙江省台州市仙居县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1055, '温岭市', 1047, '965,1047,1055', 3, 0, 0, '浙江省台州市温岭市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1056, '临海市', 1047, '965,1047,1056', 3, 0, 0, '浙江省台州市临海市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1057, '丽水市', 965, '965,1057', 2, 1, 1, '浙江省丽水市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1058, '莲都区', 1057, '965,1057,1058', 3, 0, 0, '浙江省丽水市莲都区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1059, '青田县', 1057, '965,1057,1059', 3, 0, 0, '浙江省丽水市青田县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1060, '缙云县', 1057, '965,1057,1060', 3, 0, 0, '浙江省丽水市缙云县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1061, '遂昌县', 1057, '965,1057,1061', 3, 0, 0, '浙江省丽水市遂昌县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1062, '松阳县', 1057, '965,1057,1062', 3, 0, 0, '浙江省丽水市松阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1063, '云和县', 1057, '965,1057,1063', 3, 0, 0, '浙江省丽水市云和县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1064, '庆元县', 1057, '965,1057,1064', 3, 0, 0, '浙江省丽水市庆元县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1065, '景宁畲族自治县', 1057, '965,1057,1065', 3, 0, 0, '浙江省丽水市景宁畲族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1066, '龙泉市', 1057, '965,1057,1066', 3, 0, 0, '浙江省丽水市龙泉市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1067, '安徽省', -1, '1067', 1, 3, 1, '安徽省', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1068, '合肥市', 1067, '1067,1068', 2, 1, 1, '安徽省合肥市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1069, '瑶海区', 1068, '1067,1068,1069', 3, 0, 0, '安徽省合肥市瑶海区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1070, '庐阳区', 1068, '1067,1068,1070', 3, 0, 0, '安徽省合肥市庐阳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1071, '蜀山区', 1068, '1067,1068,1071', 3, 0, 0, '安徽省合肥市蜀山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1072, '包河区', 1068, '1067,1068,1072', 3, 0, 0, '安徽省合肥市包河区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1073, '长丰县', 1068, '1067,1068,1073', 3, 0, 0, '安徽省合肥市长丰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1074, '肥东县', 1068, '1067,1068,1074', 3, 0, 0, '安徽省合肥市肥东县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1075, '肥西县', 1068, '1067,1068,1075', 3, 0, 0, '安徽省合肥市肥西县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1076, '庐江县', 1068, '1067,1068,1076', 3, 0, 0, '安徽省合肥市庐江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1077, '巢湖市', 1068, '1067,1068,1077', 3, 0, 0, '安徽省合肥市巢湖市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1078, '芜湖市', 1067, '1067,1078', 2, 1, 1, '安徽省芜湖市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1079, '镜湖区', 1078, '1067,1078,1079', 3, 0, 0, '安徽省芜湖市镜湖区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1080, '弋江区', 1078, '1067,1078,1080', 3, 0, 0, '安徽省芜湖市弋江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1081, '鸠江区', 1078, '1067,1078,1081', 3, 0, 0, '安徽省芜湖市鸠江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1082, '三山区', 1078, '1067,1078,1082', 3, 0, 0, '安徽省芜湖市三山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1083, '芜湖县', 1078, '1067,1078,1083', 3, 0, 0, '安徽省芜湖市芜湖县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1084, '繁昌县', 1078, '1067,1078,1084', 3, 0, 0, '安徽省芜湖市繁昌县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1085, '南陵县', 1078, '1067,1078,1085', 3, 0, 0, '安徽省芜湖市南陵县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1086, '无为县', 1078, '1067,1078,1086', 3, 0, 0, '安徽省芜湖市无为县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1087, '蚌埠市', 1067, '1067,1087', 2, 1, 1, '安徽省蚌埠市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1088, '龙子湖区', 1087, '1067,1087,1088', 3, 0, 0, '安徽省蚌埠市龙子湖区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1089, '蚌山区', 1087, '1067,1087,1089', 3, 0, 0, '安徽省蚌埠市蚌山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1090, '禹会区', 1087, '1067,1087,1090', 3, 0, 0, '安徽省蚌埠市禹会区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1091, '淮上区', 1087, '1067,1087,1091', 3, 0, 0, '安徽省蚌埠市淮上区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1092, '怀远县', 1087, '1067,1087,1092', 3, 0, 0, '安徽省蚌埠市怀远县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1093, '五河县', 1087, '1067,1087,1093', 3, 0, 0, '安徽省蚌埠市五河县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1094, '固镇县', 1087, '1067,1087,1094', 3, 0, 0, '安徽省蚌埠市固镇县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1095, '淮南市', 1067, '1067,1095', 2, 1, 1, '安徽省淮南市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1096, '大通区', 1095, '1067,1095,1096', 3, 0, 0, '安徽省淮南市大通区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1097, '田家庵区', 1095, '1067,1095,1097', 3, 0, 0, '安徽省淮南市田家庵区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1098, '谢家集区', 1095, '1067,1095,1098', 3, 0, 0, '安徽省淮南市谢家集区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1099, '八公山区', 1095, '1067,1095,1099', 3, 0, 0, '安徽省淮南市八公山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1100, '潘集区', 1095, '1067,1095,1100', 3, 0, 0, '安徽省淮南市潘集区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1101, '凤台县', 1095, '1067,1095,1101', 3, 0, 0, '安徽省淮南市凤台县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1102, '马鞍山市', 1067, '1067,1102', 2, 1, 1, '安徽省马鞍山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1103, '花山区', 1102, '1067,1102,1103', 3, 0, 0, '安徽省马鞍山市花山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1104, '雨山区', 1102, '1067,1102,1104', 3, 0, 0, '安徽省马鞍山市雨山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1105, '博望区', 1102, '1067,1102,1105', 3, 0, 0, '安徽省马鞍山市博望区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1106, '当涂县', 1102, '1067,1102,1106', 3, 0, 0, '安徽省马鞍山市当涂县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1107, '含山县', 1102, '1067,1102,1107', 3, 0, 0, '安徽省马鞍山市含山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1108, '和县', 1102, '1067,1102,1108', 3, 0, 0, '安徽省马鞍山市和县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1109, '淮北市', 1067, '1067,1109', 2, 1, 1, '安徽省淮北市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1110, '杜集区', 1109, '1067,1109,1110', 3, 0, 0, '安徽省淮北市杜集区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1111, '相山区', 1109, '1067,1109,1111', 3, 0, 0, '安徽省淮北市相山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1112, '烈山区', 1109, '1067,1109,1112', 3, 0, 0, '安徽省淮北市烈山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1113, '濉溪县', 1109, '1067,1109,1113', 3, 0, 0, '安徽省淮北市濉溪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1114, '铜陵市', 1067, '1067,1114', 2, 1, 1, '安徽省铜陵市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1115, '铜官山区', 1114, '1067,1114,1115', 3, 0, 0, '安徽省铜陵市铜官山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1116, '狮子山区', 1114, '1067,1114,1116', 3, 0, 0, '安徽省铜陵市狮子山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1117, '郊区', 1114, '1067,1114,1117', 3, 0, 0, '安徽省铜陵市郊区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1118, '铜陵县', 1114, '1067,1114,1118', 3, 0, 0, '安徽省铜陵市铜陵县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1119, '安庆市', 1067, '1067,1119', 2, 1, 1, '安徽省安庆市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1120, '迎江区', 1119, '1067,1119,1120', 3, 0, 0, '安徽省安庆市迎江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1121, '大观区', 1119, '1067,1119,1121', 3, 0, 0, '安徽省安庆市大观区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1122, '宜秀区', 1119, '1067,1119,1122', 3, 0, 0, '安徽省安庆市宜秀区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1123, '怀宁县', 1119, '1067,1119,1123', 3, 0, 0, '安徽省安庆市怀宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1124, '枞阳县', 1119, '1067,1119,1124', 3, 0, 0, '安徽省安庆市枞阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1125, '潜山县', 1119, '1067,1119,1125', 3, 0, 0, '安徽省安庆市潜山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1126, '太湖县', 1119, '1067,1119,1126', 3, 0, 0, '安徽省安庆市太湖县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1127, '宿松县', 1119, '1067,1119,1127', 3, 0, 0, '安徽省安庆市宿松县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1128, '望江县', 1119, '1067,1119,1128', 3, 0, 0, '安徽省安庆市望江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1129, '岳西县', 1119, '1067,1119,1129', 3, 0, 0, '安徽省安庆市岳西县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1130, '桐城市', 1119, '1067,1119,1130', 3, 0, 0, '安徽省安庆市桐城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1131, '黄山市', 1067, '1067,1131', 2, 1, 1, '安徽省黄山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1132, '屯溪区', 1131, '1067,1131,1132', 3, 0, 0, '安徽省黄山市屯溪区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1133, '黄山区', 1131, '1067,1131,1133', 3, 0, 0, '安徽省黄山市黄山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1134, '徽州区', 1131, '1067,1131,1134', 3, 0, 0, '安徽省黄山市徽州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1135, '歙县', 1131, '1067,1131,1135', 3, 0, 0, '安徽省黄山市歙县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1136, '休宁县', 1131, '1067,1131,1136', 3, 0, 0, '安徽省黄山市休宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1137, '黟县', 1131, '1067,1131,1137', 3, 0, 0, '安徽省黄山市黟县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1138, '祁门县', 1131, '1067,1131,1138', 3, 0, 0, '安徽省黄山市祁门县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1139, '滁州市', 1067, '1067,1139', 2, 1, 1, '安徽省滁州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1140, '琅琊区', 1139, '1067,1139,1140', 3, 0, 0, '安徽省滁州市琅琊区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1141, '南谯区', 1139, '1067,1139,1141', 3, 0, 0, '安徽省滁州市南谯区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1142, '来安县', 1139, '1067,1139,1142', 3, 0, 0, '安徽省滁州市来安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1143, '全椒县', 1139, '1067,1139,1143', 3, 0, 0, '安徽省滁州市全椒县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1144, '定远县', 1139, '1067,1139,1144', 3, 0, 0, '安徽省滁州市定远县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1145, '凤阳县', 1139, '1067,1139,1145', 3, 0, 0, '安徽省滁州市凤阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1146, '天长市', 1139, '1067,1139,1146', 3, 0, 0, '安徽省滁州市天长市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1147, '明光市', 1139, '1067,1139,1147', 3, 0, 0, '安徽省滁州市明光市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1148, '阜阳市', 1067, '1067,1148', 2, 1, 1, '安徽省阜阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1149, '颍州区', 1148, '1067,1148,1149', 3, 0, 0, '安徽省阜阳市颍州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1150, '颍东区', 1148, '1067,1148,1150', 3, 0, 0, '安徽省阜阳市颍东区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1151, '颍泉区', 1148, '1067,1148,1151', 3, 0, 0, '安徽省阜阳市颍泉区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1152, '临泉县', 1148, '1067,1148,1152', 3, 0, 0, '安徽省阜阳市临泉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1153, '太和县', 1148, '1067,1148,1153', 3, 0, 0, '安徽省阜阳市太和县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1154, '阜南县', 1148, '1067,1148,1154', 3, 0, 0, '安徽省阜阳市阜南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1155, '颍上县', 1148, '1067,1148,1155', 3, 0, 0, '安徽省阜阳市颍上县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1156, '界首市', 1148, '1067,1148,1156', 3, 0, 0, '安徽省阜阳市界首市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1157, '宿州市', 1067, '1067,1157', 2, 1, 1, '安徽省宿州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1158, '埇桥区', 1157, '1067,1157,1158', 3, 0, 0, '安徽省宿州市埇桥区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1159, '砀山县', 1157, '1067,1157,1159', 3, 0, 0, '安徽省宿州市砀山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1160, '萧县', 1157, '1067,1157,1160', 3, 0, 0, '安徽省宿州市萧县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1161, '灵璧县', 1157, '1067,1157,1161', 3, 0, 0, '安徽省宿州市灵璧县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1162, '泗县', 1157, '1067,1157,1162', 3, 0, 0, '安徽省宿州市泗县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1163, '六安市', 1067, '1067,1163', 2, 1, 1, '安徽省六安市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1164, '金安区', 1163, '1067,1163,1164', 3, 0, 0, '安徽省六安市金安区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1165, '裕安区', 1163, '1067,1163,1165', 3, 0, 0, '安徽省六安市裕安区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1166, '寿县', 1163, '1067,1163,1166', 3, 0, 0, '安徽省六安市寿县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1167, '霍邱县', 1163, '1067,1163,1167', 3, 0, 0, '安徽省六安市霍邱县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1168, '舒城县', 1163, '1067,1163,1168', 3, 0, 0, '安徽省六安市舒城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1169, '金寨县', 1163, '1067,1163,1169', 3, 0, 0, '安徽省六安市金寨县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1170, '霍山县', 1163, '1067,1163,1170', 3, 0, 0, '安徽省六安市霍山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1171, '亳州市', 1067, '1067,1171', 2, 1, 1, '安徽省亳州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1172, '谯城区', 1171, '1067,1171,1172', 3, 0, 0, '安徽省亳州市谯城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1173, '涡阳县', 1171, '1067,1171,1173', 3, 0, 0, '安徽省亳州市涡阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1174, '蒙城县', 1171, '1067,1171,1174', 3, 0, 0, '安徽省亳州市蒙城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1175, '利辛县', 1171, '1067,1171,1175', 3, 0, 0, '安徽省亳州市利辛县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1176, '池州市', 1067, '1067,1176', 2, 1, 1, '安徽省池州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1177, '贵池区', 1176, '1067,1176,1177', 3, 0, 0, '安徽省池州市贵池区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1178, '东至县', 1176, '1067,1176,1178', 3, 0, 0, '安徽省池州市东至县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1179, '石台县', 1176, '1067,1176,1179', 3, 0, 0, '安徽省池州市石台县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1180, '青阳县', 1176, '1067,1176,1180', 3, 0, 0, '安徽省池州市青阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1181, '宣城市', 1067, '1067,1181', 2, 1, 1, '安徽省宣城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1182, '宣州区', 1181, '1067,1181,1182', 3, 0, 0, '安徽省宣城市宣州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1183, '郎溪县', 1181, '1067,1181,1183', 3, 0, 0, '安徽省宣城市郎溪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1184, '广德县', 1181, '1067,1181,1184', 3, 0, 0, '安徽省宣城市广德县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1185, '泾县', 1181, '1067,1181,1185', 3, 0, 0, '安徽省宣城市泾县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1186, '绩溪县', 1181, '1067,1181,1186', 3, 0, 0, '安徽省宣城市绩溪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1187, '旌德县', 1181, '1067,1181,1187', 3, 0, 0, '安徽省宣城市旌德县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1188, '宁国市', 1181, '1067,1181,1188', 3, 0, 0, '安徽省宣城市宁国市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1189, '福建省', -1, '1189', 1, 3, 1, '福建省', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1190, '福州市', 1189, '1189,1190', 2, 1, 1, '福建省福州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1191, '鼓楼区', 1190, '1189,1190,1191', 3, 0, 0, '福建省福州市鼓楼区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1192, '台江区', 1190, '1189,1190,1192', 3, 0, 0, '福建省福州市台江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1193, '仓山区', 1190, '1189,1190,1193', 3, 0, 0, '福建省福州市仓山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1194, '马尾区', 1190, '1189,1190,1194', 3, 0, 0, '福建省福州市马尾区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1195, '晋安区', 1190, '1189,1190,1195', 3, 0, 0, '福建省福州市晋安区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1196, '闽侯县', 1190, '1189,1190,1196', 3, 0, 0, '福建省福州市闽侯县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1197, '连江县', 1190, '1189,1190,1197', 3, 0, 0, '福建省福州市连江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1198, '罗源县', 1190, '1189,1190,1198', 3, 0, 0, '福建省福州市罗源县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1199, '闽清县', 1190, '1189,1190,1199', 3, 0, 0, '福建省福州市闽清县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1200, '永泰县', 1190, '1189,1190,1200', 3, 0, 0, '福建省福州市永泰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1201, '平潭县', 1190, '1189,1190,1201', 3, 0, 0, '福建省福州市平潭县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1202, '福清市', 1190, '1189,1190,1202', 3, 0, 0, '福建省福州市福清市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1203, '长乐市', 1190, '1189,1190,1203', 3, 0, 0, '福建省福州市长乐市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1204, '厦门市', 1189, '1189,1204', 2, 1, 1, '福建省厦门市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1205, '思明区', 1204, '1189,1204,1205', 3, 0, 0, '福建省厦门市思明区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1206, '海沧区', 1204, '1189,1204,1206', 3, 0, 0, '福建省厦门市海沧区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1207, '湖里区', 1204, '1189,1204,1207', 3, 0, 0, '福建省厦门市湖里区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1208, '集美区', 1204, '1189,1204,1208', 3, 0, 0, '福建省厦门市集美区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1209, '同安区', 1204, '1189,1204,1209', 3, 0, 0, '福建省厦门市同安区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1210, '翔安区', 1204, '1189,1204,1210', 3, 0, 0, '福建省厦门市翔安区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1211, '莆田市', 1189, '1189,1211', 2, 1, 1, '福建省莆田市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1212, '城厢区', 1211, '1189,1211,1212', 3, 0, 0, '福建省莆田市城厢区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1213, '涵江区', 1211, '1189,1211,1213', 3, 0, 0, '福建省莆田市涵江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1214, '荔城区', 1211, '1189,1211,1214', 3, 0, 0, '福建省莆田市荔城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1215, '秀屿区', 1211, '1189,1211,1215', 3, 0, 0, '福建省莆田市秀屿区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1216, '仙游县', 1211, '1189,1211,1216', 3, 0, 0, '福建省莆田市仙游县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1217, '三明市', 1189, '1189,1217', 2, 1, 1, '福建省三明市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1218, '梅列区', 1217, '1189,1217,1218', 3, 0, 0, '福建省三明市梅列区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1219, '三元区', 1217, '1189,1217,1219', 3, 0, 0, '福建省三明市三元区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1220, '明溪县', 1217, '1189,1217,1220', 3, 0, 0, '福建省三明市明溪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1221, '清流县', 1217, '1189,1217,1221', 3, 0, 0, '福建省三明市清流县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1222, '宁化县', 1217, '1189,1217,1222', 3, 0, 0, '福建省三明市宁化县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1223, '大田县', 1217, '1189,1217,1223', 3, 0, 0, '福建省三明市大田县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1224, '尤溪县', 1217, '1189,1217,1224', 3, 0, 0, '福建省三明市尤溪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1225, '沙县', 1217, '1189,1217,1225', 3, 0, 0, '福建省三明市沙县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1226, '将乐县', 1217, '1189,1217,1226', 3, 0, 0, '福建省三明市将乐县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1227, '泰宁县', 1217, '1189,1217,1227', 3, 0, 0, '福建省三明市泰宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1228, '建宁县', 1217, '1189,1217,1228', 3, 0, 0, '福建省三明市建宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1229, '永安市', 1217, '1189,1217,1229', 3, 0, 0, '福建省三明市永安市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1230, '泉州市', 1189, '1189,1230', 2, 1, 1, '福建省泉州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1231, '鲤城区', 1230, '1189,1230,1231', 3, 0, 0, '福建省泉州市鲤城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1232, '丰泽区', 1230, '1189,1230,1232', 3, 0, 0, '福建省泉州市丰泽区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1233, '洛江区', 1230, '1189,1230,1233', 3, 0, 0, '福建省泉州市洛江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1234, '泉港区', 1230, '1189,1230,1234', 3, 0, 0, '福建省泉州市泉港区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1235, '惠安县', 1230, '1189,1230,1235', 3, 0, 0, '福建省泉州市惠安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1236, '安溪县', 1230, '1189,1230,1236', 3, 0, 0, '福建省泉州市安溪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1237, '永春县', 1230, '1189,1230,1237', 3, 0, 0, '福建省泉州市永春县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1238, '德化县', 1230, '1189,1230,1238', 3, 0, 0, '福建省泉州市德化县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1239, '金门县', 1230, '1189,1230,1239', 3, 0, 0, '福建省泉州市金门县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1240, '石狮市', 1230, '1189,1230,1240', 3, 0, 0, '福建省泉州市石狮市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1241, '晋江市', 1230, '1189,1230,1241', 3, 0, 0, '福建省泉州市晋江市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1242, '南安市', 1230, '1189,1230,1242', 3, 0, 0, '福建省泉州市南安市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1243, '漳州市', 1189, '1189,1243', 2, 1, 1, '福建省漳州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1244, '芗城区', 1243, '1189,1243,1244', 3, 0, 0, '福建省漳州市芗城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1245, '龙文区', 1243, '1189,1243,1245', 3, 0, 0, '福建省漳州市龙文区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1246, '云霄县', 1243, '1189,1243,1246', 3, 0, 0, '福建省漳州市云霄县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1247, '漳浦县', 1243, '1189,1243,1247', 3, 0, 0, '福建省漳州市漳浦县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1248, '诏安县', 1243, '1189,1243,1248', 3, 0, 0, '福建省漳州市诏安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1249, '长泰县', 1243, '1189,1243,1249', 3, 0, 0, '福建省漳州市长泰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1250, '东山县', 1243, '1189,1243,1250', 3, 0, 0, '福建省漳州市东山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1251, '南靖县', 1243, '1189,1243,1251', 3, 0, 0, '福建省漳州市南靖县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1252, '平和县', 1243, '1189,1243,1252', 3, 0, 0, '福建省漳州市平和县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1253, '华安县', 1243, '1189,1243,1253', 3, 0, 0, '福建省漳州市华安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1254, '龙海市', 1243, '1189,1243,1254', 3, 0, 0, '福建省漳州市龙海市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1255, '南平市', 1189, '1189,1255', 2, 1, 1, '福建省南平市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1256, '延平区', 1255, '1189,1255,1256', 3, 0, 0, '福建省南平市延平区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1257, '顺昌县', 1255, '1189,1255,1257', 3, 0, 0, '福建省南平市顺昌县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1258, '浦城县', 1255, '1189,1255,1258', 3, 0, 0, '福建省南平市浦城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1259, '光泽县', 1255, '1189,1255,1259', 3, 0, 0, '福建省南平市光泽县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1260, '松溪县', 1255, '1189,1255,1260', 3, 0, 0, '福建省南平市松溪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1261, '政和县', 1255, '1189,1255,1261', 3, 0, 0, '福建省南平市政和县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1262, '邵武市', 1255, '1189,1255,1262', 3, 0, 0, '福建省南平市邵武市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1263, '武夷山市', 1255, '1189,1255,1263', 3, 0, 0, '福建省南平市武夷山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1264, '建瓯市', 1255, '1189,1255,1264', 3, 0, 0, '福建省南平市建瓯市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1265, '建阳市', 1255, '1189,1255,1265', 3, 0, 0, '福建省南平市建阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1266, '龙岩市', 1189, '1189,1266', 2, 1, 1, '福建省龙岩市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1267, '新罗区', 1266, '1189,1266,1267', 3, 0, 0, '福建省龙岩市新罗区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1268, '长汀县', 1266, '1189,1266,1268', 3, 0, 0, '福建省龙岩市长汀县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1269, '永定县', 1266, '1189,1266,1269', 3, 0, 0, '福建省龙岩市永定县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1270, '上杭县', 1266, '1189,1266,1270', 3, 0, 0, '福建省龙岩市上杭县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1271, '武平县', 1266, '1189,1266,1271', 3, 0, 0, '福建省龙岩市武平县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1272, '连城县', 1266, '1189,1266,1272', 3, 0, 0, '福建省龙岩市连城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1273, '漳平市', 1266, '1189,1266,1273', 3, 0, 0, '福建省龙岩市漳平市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1274, '宁德市', 1189, '1189,1274', 2, 1, 1, '福建省宁德市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1275, '蕉城区', 1274, '1189,1274,1275', 3, 0, 0, '福建省宁德市蕉城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1276, '霞浦县', 1274, '1189,1274,1276', 3, 0, 0, '福建省宁德市霞浦县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1277, '古田县', 1274, '1189,1274,1277', 3, 0, 0, '福建省宁德市古田县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1278, '屏南县', 1274, '1189,1274,1278', 3, 0, 0, '福建省宁德市屏南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1279, '寿宁县', 1274, '1189,1274,1279', 3, 0, 0, '福建省宁德市寿宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1280, '周宁县', 1274, '1189,1274,1280', 3, 0, 0, '福建省宁德市周宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1281, '柘荣县', 1274, '1189,1274,1281', 3, 0, 0, '福建省宁德市柘荣县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1282, '福安市', 1274, '1189,1274,1282', 3, 0, 0, '福建省宁德市福安市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1283, '福鼎市', 1274, '1189,1274,1283', 3, 0, 0, '福建省宁德市福鼎市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1284, '江西省', -1, '1284', 1, 3, 1, '江西省', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1285, '南昌市', 1284, '1284,1285', 2, 1, 1, '江西省南昌市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1286, '东湖区', 1285, '1284,1285,1286', 3, 0, 0, '江西省南昌市东湖区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1287, '西湖区', 1285, '1284,1285,1287', 3, 0, 0, '江西省南昌市西湖区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1288, '青云谱区', 1285, '1284,1285,1288', 3, 0, 0, '江西省南昌市青云谱区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1289, '湾里区', 1285, '1284,1285,1289', 3, 0, 0, '江西省南昌市湾里区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1290, '青山湖区', 1285, '1284,1285,1290', 3, 0, 0, '江西省南昌市青山湖区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1291, '南昌县', 1285, '1284,1285,1291', 3, 0, 0, '江西省南昌市南昌县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1292, '新建县', 1285, '1284,1285,1292', 3, 0, 0, '江西省南昌市新建县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1293, '安义县', 1285, '1284,1285,1293', 3, 0, 0, '江西省南昌市安义县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1294, '进贤县', 1285, '1284,1285,1294', 3, 0, 0, '江西省南昌市进贤县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1295, '景德镇市', 1284, '1284,1295', 2, 1, 1, '江西省景德镇市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1296, '昌江区', 1295, '1284,1295,1296', 3, 0, 0, '江西省景德镇市昌江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1297, '珠山区', 1295, '1284,1295,1297', 3, 0, 0, '江西省景德镇市珠山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1298, '浮梁县', 1295, '1284,1295,1298', 3, 0, 0, '江西省景德镇市浮梁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1299, '乐平市', 1295, '1284,1295,1299', 3, 0, 0, '江西省景德镇市乐平市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1300, '萍乡市', 1284, '1284,1300', 2, 1, 1, '江西省萍乡市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1301, '安源区', 1300, '1284,1300,1301', 3, 0, 0, '江西省萍乡市安源区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1302, '湘东区', 1300, '1284,1300,1302', 3, 0, 0, '江西省萍乡市湘东区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1303, '莲花县', 1300, '1284,1300,1303', 3, 0, 0, '江西省萍乡市莲花县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1304, '上栗县', 1300, '1284,1300,1304', 3, 0, 0, '江西省萍乡市上栗县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1305, '芦溪县', 1300, '1284,1300,1305', 3, 0, 0, '江西省萍乡市芦溪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1306, '九江市', 1284, '1284,1306', 2, 1, 1, '江西省九江市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1307, '庐山区', 1306, '1284,1306,1307', 3, 0, 0, '江西省九江市庐山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1308, '浔阳区', 1306, '1284,1306,1308', 3, 0, 0, '江西省九江市浔阳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1309, '九江县', 1306, '1284,1306,1309', 3, 0, 0, '江西省九江市九江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1310, '武宁县', 1306, '1284,1306,1310', 3, 0, 0, '江西省九江市武宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1311, '修水县', 1306, '1284,1306,1311', 3, 0, 0, '江西省九江市修水县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1312, '永修县', 1306, '1284,1306,1312', 3, 0, 0, '江西省九江市永修县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1313, '德安县', 1306, '1284,1306,1313', 3, 0, 0, '江西省九江市德安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1314, '星子县', 1306, '1284,1306,1314', 3, 0, 0, '江西省九江市星子县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1315, '都昌县', 1306, '1284,1306,1315', 3, 0, 0, '江西省九江市都昌县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1316, '湖口县', 1306, '1284,1306,1316', 3, 0, 0, '江西省九江市湖口县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1317, '彭泽县', 1306, '1284,1306,1317', 3, 0, 0, '江西省九江市彭泽县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1318, '瑞昌市', 1306, '1284,1306,1318', 3, 0, 0, '江西省九江市瑞昌市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1319, '共青城市', 1306, '1284,1306,1319', 3, 0, 0, '江西省九江市共青城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1320, '新余市', 1284, '1284,1320', 2, 1, 1, '江西省新余市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1321, '渝水区', 1320, '1284,1320,1321', 3, 0, 0, '江西省新余市渝水区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1322, '分宜县', 1320, '1284,1320,1322', 3, 0, 0, '江西省新余市分宜县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1323, '鹰潭市', 1284, '1284,1323', 2, 1, 1, '江西省鹰潭市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1324, '月湖区', 1323, '1284,1323,1324', 3, 0, 0, '江西省鹰潭市月湖区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1325, '余江县', 1323, '1284,1323,1325', 3, 0, 0, '江西省鹰潭市余江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1326, '贵溪市', 1323, '1284,1323,1326', 3, 0, 0, '江西省鹰潭市贵溪市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1327, '赣州市', 1284, '1284,1327', 2, 1, 1, '江西省赣州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1328, '章贡区', 1327, '1284,1327,1328', 3, 0, 0, '江西省赣州市章贡区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1329, '南康区', 1327, '1284,1327,1329', 3, 0, 0, '江西省赣州市南康区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1330, '赣县', 1327, '1284,1327,1330', 3, 0, 0, '江西省赣州市赣县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1331, '信丰县', 1327, '1284,1327,1331', 3, 0, 0, '江西省赣州市信丰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1332, '大余县', 1327, '1284,1327,1332', 3, 0, 0, '江西省赣州市大余县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1333, '上犹县', 1327, '1284,1327,1333', 3, 0, 0, '江西省赣州市上犹县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1334, '崇义县', 1327, '1284,1327,1334', 3, 0, 0, '江西省赣州市崇义县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1335, '安远县', 1327, '1284,1327,1335', 3, 0, 0, '江西省赣州市安远县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1336, '龙南县', 1327, '1284,1327,1336', 3, 0, 0, '江西省赣州市龙南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1337, '定南县', 1327, '1284,1327,1337', 3, 0, 0, '江西省赣州市定南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1338, '全南县', 1327, '1284,1327,1338', 3, 0, 0, '江西省赣州市全南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1339, '宁都县', 1327, '1284,1327,1339', 3, 0, 0, '江西省赣州市宁都县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1340, '于都县', 1327, '1284,1327,1340', 3, 0, 0, '江西省赣州市于都县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1341, '兴国县', 1327, '1284,1327,1341', 3, 0, 0, '江西省赣州市兴国县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1342, '会昌县', 1327, '1284,1327,1342', 3, 0, 0, '江西省赣州市会昌县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1343, '寻乌县', 1327, '1284,1327,1343', 3, 0, 0, '江西省赣州市寻乌县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1344, '石城县', 1327, '1284,1327,1344', 3, 0, 0, '江西省赣州市石城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1345, '瑞金市', 1327, '1284,1327,1345', 3, 0, 0, '江西省赣州市瑞金市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1346, '吉安市', 1284, '1284,1346', 2, 1, 1, '江西省吉安市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1347, '吉州区', 1346, '1284,1346,1347', 3, 0, 0, '江西省吉安市吉州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1348, '青原区', 1346, '1284,1346,1348', 3, 0, 0, '江西省吉安市青原区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1349, '吉安县', 1346, '1284,1346,1349', 3, 0, 0, '江西省吉安市吉安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1350, '吉水县', 1346, '1284,1346,1350', 3, 0, 0, '江西省吉安市吉水县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1351, '峡江县', 1346, '1284,1346,1351', 3, 0, 0, '江西省吉安市峡江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1352, '新干县', 1346, '1284,1346,1352', 3, 0, 0, '江西省吉安市新干县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1353, '永丰县', 1346, '1284,1346,1353', 3, 0, 0, '江西省吉安市永丰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1354, '泰和县', 1346, '1284,1346,1354', 3, 0, 0, '江西省吉安市泰和县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1355, '遂川县', 1346, '1284,1346,1355', 3, 0, 0, '江西省吉安市遂川县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1356, '万安县', 1346, '1284,1346,1356', 3, 0, 0, '江西省吉安市万安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1357, '安福县', 1346, '1284,1346,1357', 3, 0, 0, '江西省吉安市安福县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1358, '永新县', 1346, '1284,1346,1358', 3, 0, 0, '江西省吉安市永新县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1359, '井冈山市', 1346, '1284,1346,1359', 3, 0, 0, '江西省吉安市井冈山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1360, '宜春市', 1284, '1284,1360', 2, 1, 1, '江西省宜春市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1361, '袁州区', 1360, '1284,1360,1361', 3, 0, 0, '江西省宜春市袁州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1362, '奉新县', 1360, '1284,1360,1362', 3, 0, 0, '江西省宜春市奉新县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1363, '万载县', 1360, '1284,1360,1363', 3, 0, 0, '江西省宜春市万载县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1364, '上高县', 1360, '1284,1360,1364', 3, 0, 0, '江西省宜春市上高县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1365, '宜丰县', 1360, '1284,1360,1365', 3, 0, 0, '江西省宜春市宜丰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1366, '靖安县', 1360, '1284,1360,1366', 3, 0, 0, '江西省宜春市靖安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1367, '铜鼓县', 1360, '1284,1360,1367', 3, 0, 0, '江西省宜春市铜鼓县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1368, '丰城市', 1360, '1284,1360,1368', 3, 0, 0, '江西省宜春市丰城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1369, '樟树市', 1360, '1284,1360,1369', 3, 0, 0, '江西省宜春市樟树市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1370, '高安市', 1360, '1284,1360,1370', 3, 0, 0, '江西省宜春市高安市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1371, '抚州市', 1284, '1284,1371', 2, 1, 1, '江西省抚州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1372, '临川区', 1371, '1284,1371,1372', 3, 0, 0, '江西省抚州市临川区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1373, '南城县', 1371, '1284,1371,1373', 3, 0, 0, '江西省抚州市南城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1374, '黎川县', 1371, '1284,1371,1374', 3, 0, 0, '江西省抚州市黎川县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1375, '南丰县', 1371, '1284,1371,1375', 3, 0, 0, '江西省抚州市南丰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1376, '崇仁县', 1371, '1284,1371,1376', 3, 0, 0, '江西省抚州市崇仁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1377, '乐安县', 1371, '1284,1371,1377', 3, 0, 0, '江西省抚州市乐安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1378, '宜黄县', 1371, '1284,1371,1378', 3, 0, 0, '江西省抚州市宜黄县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1379, '金溪县', 1371, '1284,1371,1379', 3, 0, 0, '江西省抚州市金溪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1380, '资溪县', 1371, '1284,1371,1380', 3, 0, 0, '江西省抚州市资溪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1381, '东乡县', 1371, '1284,1371,1381', 3, 0, 0, '江西省抚州市东乡县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1382, '广昌县', 1371, '1284,1371,1382', 3, 0, 0, '江西省抚州市广昌县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1383, '上饶市', 1284, '1284,1383', 2, 1, 1, '江西省上饶市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1384, '信州区', 1383, '1284,1383,1384', 3, 0, 0, '江西省上饶市信州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1385, '上饶县', 1383, '1284,1383,1385', 3, 0, 0, '江西省上饶市上饶县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1386, '广丰县', 1383, '1284,1383,1386', 3, 0, 0, '江西省上饶市广丰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1387, '玉山县', 1383, '1284,1383,1387', 3, 0, 0, '江西省上饶市玉山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1388, '铅山县', 1383, '1284,1383,1388', 3, 0, 0, '江西省上饶市铅山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1389, '横峰县', 1383, '1284,1383,1389', 3, 0, 0, '江西省上饶市横峰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1390, '弋阳县', 1383, '1284,1383,1390', 3, 0, 0, '江西省上饶市弋阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1391, '余干县', 1383, '1284,1383,1391', 3, 0, 0, '江西省上饶市余干县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1392, '鄱阳县', 1383, '1284,1383,1392', 3, 0, 0, '江西省上饶市鄱阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1393, '万年县', 1383, '1284,1383,1393', 3, 0, 0, '江西省上饶市万年县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1394, '婺源县', 1383, '1284,1383,1394', 3, 0, 0, '江西省上饶市婺源县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1395, '德兴市', 1383, '1284,1383,1395', 3, 0, 0, '江西省上饶市德兴市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1396, '山东省', -1, '1396', 1, 3, 1, '山东省', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1397, '济南市', 1396, '1396,1397', 2, 1, 1, '山东省济南市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1398, '历下区', 1397, '1396,1397,1398', 3, 0, 0, '山东省济南市历下区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1399, '市中区', 1397, '1396,1397,1399', 3, 0, 0, '山东省济南市市中区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1400, '槐荫区', 1397, '1396,1397,1400', 3, 0, 0, '山东省济南市槐荫区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1401, '天桥区', 1397, '1396,1397,1401', 3, 0, 0, '山东省济南市天桥区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1402, '历城区', 1397, '1396,1397,1402', 3, 0, 0, '山东省济南市历城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1403, '长清区', 1397, '1396,1397,1403', 3, 0, 0, '山东省济南市长清区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1404, '平阴县', 1397, '1396,1397,1404', 3, 0, 0, '山东省济南市平阴县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1405, '济阳县', 1397, '1396,1397,1405', 3, 0, 0, '山东省济南市济阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1406, '商河县', 1397, '1396,1397,1406', 3, 0, 0, '山东省济南市商河县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1407, '章丘市', 1397, '1396,1397,1407', 3, 0, 0, '山东省济南市章丘市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1408, '青岛市', 1396, '1396,1408', 2, 1, 1, '山东省青岛市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1409, '市南区', 1408, '1396,1408,1409', 3, 0, 0, '山东省青岛市市南区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1410, '市北区', 1408, '1396,1408,1410', 3, 0, 0, '山东省青岛市市北区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1411, '黄岛区', 1408, '1396,1408,1411', 3, 0, 0, '山东省青岛市黄岛区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1412, '崂山区', 1408, '1396,1408,1412', 3, 0, 0, '山东省青岛市崂山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1413, '李沧区', 1408, '1396,1408,1413', 3, 0, 0, '山东省青岛市李沧区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1414, '城阳区', 1408, '1396,1408,1414', 3, 0, 0, '山东省青岛市城阳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1415, '胶州市', 1408, '1396,1408,1415', 3, 0, 0, '山东省青岛市胶州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1416, '即墨市', 1408, '1396,1408,1416', 3, 0, 0, '山东省青岛市即墨市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1417, '平度市', 1408, '1396,1408,1417', 3, 0, 0, '山东省青岛市平度市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1418, '莱西市', 1408, '1396,1408,1418', 3, 0, 0, '山东省青岛市莱西市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1419, '淄博市', 1396, '1396,1419', 2, 1, 1, '山东省淄博市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1420, '淄川区', 1419, '1396,1419,1420', 3, 0, 0, '山东省淄博市淄川区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1421, '张店区', 1419, '1396,1419,1421', 3, 0, 0, '山东省淄博市张店区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1422, '博山区', 1419, '1396,1419,1422', 3, 0, 0, '山东省淄博市博山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1423, '临淄区', 1419, '1396,1419,1423', 3, 0, 0, '山东省淄博市临淄区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1424, '周村区', 1419, '1396,1419,1424', 3, 0, 0, '山东省淄博市周村区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1425, '桓台县', 1419, '1396,1419,1425', 3, 0, 0, '山东省淄博市桓台县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1426, '高青县', 1419, '1396,1419,1426', 3, 0, 0, '山东省淄博市高青县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1427, '沂源县', 1419, '1396,1419,1427', 3, 0, 0, '山东省淄博市沂源县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1428, '枣庄市', 1396, '1396,1428', 2, 1, 1, '山东省枣庄市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1429, '市中区', 1428, '1396,1428,1429', 3, 0, 0, '山东省枣庄市市中区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1430, '薛城区', 1428, '1396,1428,1430', 3, 0, 0, '山东省枣庄市薛城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1431, '峄城区', 1428, '1396,1428,1431', 3, 0, 0, '山东省枣庄市峄城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1432, '台儿庄区', 1428, '1396,1428,1432', 3, 0, 0, '山东省枣庄市台儿庄区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1433, '山亭区', 1428, '1396,1428,1433', 3, 0, 0, '山东省枣庄市山亭区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1434, '滕州市', 1428, '1396,1428,1434', 3, 0, 0, '山东省枣庄市滕州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1435, '东营市', 1396, '1396,1435', 2, 1, 1, '山东省东营市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1436, '东营区', 1435, '1396,1435,1436', 3, 0, 0, '山东省东营市东营区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1437, '河口区', 1435, '1396,1435,1437', 3, 0, 0, '山东省东营市河口区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1438, '垦利县', 1435, '1396,1435,1438', 3, 0, 0, '山东省东营市垦利县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1439, '利津县', 1435, '1396,1435,1439', 3, 0, 0, '山东省东营市利津县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1440, '广饶县', 1435, '1396,1435,1440', 3, 0, 0, '山东省东营市广饶县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1441, '烟台市', 1396, '1396,1441', 2, 1, 1, '山东省烟台市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1442, '芝罘区', 1441, '1396,1441,1442', 3, 0, 0, '山东省烟台市芝罘区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1443, '福山区', 1441, '1396,1441,1443', 3, 0, 0, '山东省烟台市福山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1444, '牟平区', 1441, '1396,1441,1444', 3, 0, 0, '山东省烟台市牟平区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1445, '莱山区', 1441, '1396,1441,1445', 3, 0, 0, '山东省烟台市莱山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1446, '长岛县', 1441, '1396,1441,1446', 3, 0, 0, '山东省烟台市长岛县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1447, '龙口市', 1441, '1396,1441,1447', 3, 0, 0, '山东省烟台市龙口市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1448, '莱阳市', 1441, '1396,1441,1448', 3, 0, 0, '山东省烟台市莱阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1449, '莱州市', 1441, '1396,1441,1449', 3, 0, 0, '山东省烟台市莱州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1450, '蓬莱市', 1441, '1396,1441,1450', 3, 0, 0, '山东省烟台市蓬莱市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1451, '招远市', 1441, '1396,1441,1451', 3, 0, 0, '山东省烟台市招远市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1452, '栖霞市', 1441, '1396,1441,1452', 3, 0, 0, '山东省烟台市栖霞市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1453, '海阳市', 1441, '1396,1441,1453', 3, 0, 0, '山东省烟台市海阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1454, '潍坊市', 1396, '1396,1454', 2, 1, 1, '山东省潍坊市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1455, '潍城区', 1454, '1396,1454,1455', 3, 0, 0, '山东省潍坊市潍城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1456, '寒亭区', 1454, '1396,1454,1456', 3, 0, 0, '山东省潍坊市寒亭区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1457, '坊子区', 1454, '1396,1454,1457', 3, 0, 0, '山东省潍坊市坊子区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1458, '奎文区', 1454, '1396,1454,1458', 3, 0, 0, '山东省潍坊市奎文区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1459, '临朐县', 1454, '1396,1454,1459', 3, 0, 0, '山东省潍坊市临朐县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1460, '昌乐县', 1454, '1396,1454,1460', 3, 0, 0, '山东省潍坊市昌乐县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1461, '青州市', 1454, '1396,1454,1461', 3, 0, 0, '山东省潍坊市青州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1462, '诸城市', 1454, '1396,1454,1462', 3, 0, 0, '山东省潍坊市诸城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1463, '寿光市', 1454, '1396,1454,1463', 3, 0, 0, '山东省潍坊市寿光市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1464, '安丘市', 1454, '1396,1454,1464', 3, 0, 0, '山东省潍坊市安丘市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1465, '高密市', 1454, '1396,1454,1465', 3, 0, 0, '山东省潍坊市高密市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1466, '昌邑市', 1454, '1396,1454,1466', 3, 0, 0, '山东省潍坊市昌邑市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1467, '济宁市', 1396, '1396,1467', 2, 1, 1, '山东省济宁市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1468, '任城区', 1467, '1396,1467,1468', 3, 0, 0, '山东省济宁市任城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1469, '兖州区', 1467, '1396,1467,1469', 3, 0, 0, '山东省济宁市兖州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1470, '微山县', 1467, '1396,1467,1470', 3, 0, 0, '山东省济宁市微山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1471, '鱼台县', 1467, '1396,1467,1471', 3, 0, 0, '山东省济宁市鱼台县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1472, '金乡县', 1467, '1396,1467,1472', 3, 0, 0, '山东省济宁市金乡县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1473, '嘉祥县', 1467, '1396,1467,1473', 3, 0, 0, '山东省济宁市嘉祥县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1474, '汶上县', 1467, '1396,1467,1474', 3, 0, 0, '山东省济宁市汶上县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1475, '泗水县', 1467, '1396,1467,1475', 3, 0, 0, '山东省济宁市泗水县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1476, '梁山县', 1467, '1396,1467,1476', 3, 0, 0, '山东省济宁市梁山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1477, '曲阜市', 1467, '1396,1467,1477', 3, 0, 0, '山东省济宁市曲阜市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1478, '邹城市', 1467, '1396,1467,1478', 3, 0, 0, '山东省济宁市邹城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1479, '泰安市', 1396, '1396,1479', 2, 1, 1, '山东省泰安市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1480, '泰山区', 1479, '1396,1479,1480', 3, 0, 0, '山东省泰安市泰山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1481, '岱岳区', 1479, '1396,1479,1481', 3, 0, 0, '山东省泰安市岱岳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1482, '宁阳县', 1479, '1396,1479,1482', 3, 0, 0, '山东省泰安市宁阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1483, '东平县', 1479, '1396,1479,1483', 3, 0, 0, '山东省泰安市东平县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1484, '新泰市', 1479, '1396,1479,1484', 3, 0, 0, '山东省泰安市新泰市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1485, '肥城市', 1479, '1396,1479,1485', 3, 0, 0, '山东省泰安市肥城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1486, '威海市', 1396, '1396,1486', 2, 1, 1, '山东省威海市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1487, '环翠区', 1486, '1396,1486,1487', 3, 0, 0, '山东省威海市环翠区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1488, '文登区', 1486, '1396,1486,1488', 3, 0, 0, '山东省威海市文登区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1489, '荣成市', 1486, '1396,1486,1489', 3, 0, 0, '山东省威海市荣成市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1490, '乳山市', 1486, '1396,1486,1490', 3, 0, 0, '山东省威海市乳山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1491, '日照市', 1396, '1396,1491', 2, 1, 1, '山东省日照市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1492, '东港区', 1491, '1396,1491,1492', 3, 0, 0, '山东省日照市东港区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1493, '岚山区', 1491, '1396,1491,1493', 3, 0, 0, '山东省日照市岚山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1494, '五莲县', 1491, '1396,1491,1494', 3, 0, 0, '山东省日照市五莲县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1495, '莒县', 1491, '1396,1491,1495', 3, 0, 0, '山东省日照市莒县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1496, '莱芜市', 1396, '1396,1496', 2, 1, 1, '山东省莱芜市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1497, '莱城区', 1496, '1396,1496,1497', 3, 0, 0, '山东省莱芜市莱城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1498, '钢城区', 1496, '1396,1496,1498', 3, 0, 0, '山东省莱芜市钢城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1499, '临沂市', 1396, '1396,1499', 2, 1, 1, '山东省临沂市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1500, '兰山区', 1499, '1396,1499,1500', 3, 0, 0, '山东省临沂市兰山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1501, '罗庄区', 1499, '1396,1499,1501', 3, 0, 0, '山东省临沂市罗庄区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1502, '河东区', 1499, '1396,1499,1502', 3, 0, 0, '山东省临沂市河东区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1503, '沂南县', 1499, '1396,1499,1503', 3, 0, 0, '山东省临沂市沂南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1504, '郯城县', 1499, '1396,1499,1504', 3, 0, 0, '山东省临沂市郯城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1505, '沂水县', 1499, '1396,1499,1505', 3, 0, 0, '山东省临沂市沂水县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1506, '兰陵县', 1499, '1396,1499,1506', 3, 0, 0, '山东省临沂市兰陵县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1507, '费县', 1499, '1396,1499,1507', 3, 0, 0, '山东省临沂市费县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1508, '平邑县', 1499, '1396,1499,1508', 3, 0, 0, '山东省临沂市平邑县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1509, '莒南县', 1499, '1396,1499,1509', 3, 0, 0, '山东省临沂市莒南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1510, '蒙阴县', 1499, '1396,1499,1510', 3, 0, 0, '山东省临沂市蒙阴县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1511, '临沭县', 1499, '1396,1499,1511', 3, 0, 0, '山东省临沂市临沭县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1512, '德州市', 1396, '1396,1512', 2, 1, 1, '山东省德州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1513, '德城区', 1512, '1396,1512,1513', 3, 0, 0, '山东省德州市德城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1514, '陵城区', 1512, '1396,1512,1514', 3, 0, 0, '山东省德州市陵城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1515, '宁津县', 1512, '1396,1512,1515', 3, 0, 0, '山东省德州市宁津县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1516, '庆云县', 1512, '1396,1512,1516', 3, 0, 0, '山东省德州市庆云县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1517, '临邑县', 1512, '1396,1512,1517', 3, 0, 0, '山东省德州市临邑县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1518, '齐河县', 1512, '1396,1512,1518', 3, 0, 0, '山东省德州市齐河县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1519, '平原县', 1512, '1396,1512,1519', 3, 0, 0, '山东省德州市平原县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1520, '夏津县', 1512, '1396,1512,1520', 3, 0, 0, '山东省德州市夏津县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1521, '武城县', 1512, '1396,1512,1521', 3, 0, 0, '山东省德州市武城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1522, '乐陵市', 1512, '1396,1512,1522', 3, 0, 0, '山东省德州市乐陵市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1523, '禹城市', 1512, '1396,1512,1523', 3, 0, 0, '山东省德州市禹城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1524, '聊城市', 1396, '1396,1524', 2, 1, 1, '山东省聊城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1525, '东昌府区', 1524, '1396,1524,1525', 3, 0, 0, '山东省聊城市东昌府区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1526, '阳谷县', 1524, '1396,1524,1526', 3, 0, 0, '山东省聊城市阳谷县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1527, '莘县', 1524, '1396,1524,1527', 3, 0, 0, '山东省聊城市莘县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1528, '茌平县', 1524, '1396,1524,1528', 3, 0, 0, '山东省聊城市茌平县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1529, '东阿县', 1524, '1396,1524,1529', 3, 0, 0, '山东省聊城市东阿县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1530, '冠县', 1524, '1396,1524,1530', 3, 0, 0, '山东省聊城市冠县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1531, '高唐县', 1524, '1396,1524,1531', 3, 0, 0, '山东省聊城市高唐县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1532, '临清市', 1524, '1396,1524,1532', 3, 0, 0, '山东省聊城市临清市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1533, '滨州市', 1396, '1396,1533', 2, 1, 1, '山东省滨州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1534, '滨城区', 1533, '1396,1533,1534', 3, 0, 0, '山东省滨州市滨城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1535, '沾化区', 1533, '1396,1533,1535', 3, 0, 0, '山东省滨州市沾化区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1536, '惠民县', 1533, '1396,1533,1536', 3, 0, 0, '山东省滨州市惠民县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1537, '阳信县', 1533, '1396,1533,1537', 3, 0, 0, '山东省滨州市阳信县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1538, '无棣县', 1533, '1396,1533,1538', 3, 0, 0, '山东省滨州市无棣县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1539, '博兴县', 1533, '1396,1533,1539', 3, 0, 0, '山东省滨州市博兴县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1540, '邹平县', 1533, '1396,1533,1540', 3, 0, 0, '山东省滨州市邹平县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1541, '菏泽市', 1396, '1396,1541', 2, 1, 1, '山东省菏泽市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1542, '牡丹区', 1541, '1396,1541,1542', 3, 0, 0, '山东省菏泽市牡丹区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1543, '曹县', 1541, '1396,1541,1543', 3, 0, 0, '山东省菏泽市曹县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1544, '单县', 1541, '1396,1541,1544', 3, 0, 0, '山东省菏泽市单县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1545, '成武县', 1541, '1396,1541,1545', 3, 0, 0, '山东省菏泽市成武县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1546, '巨野县', 1541, '1396,1541,1546', 3, 0, 0, '山东省菏泽市巨野县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1547, '郓城县', 1541, '1396,1541,1547', 3, 0, 0, '山东省菏泽市郓城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1548, '鄄城县', 1541, '1396,1541,1548', 3, 0, 0, '山东省菏泽市鄄城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1549, '定陶县', 1541, '1396,1541,1549', 3, 0, 0, '山东省菏泽市定陶县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1550, '东明县', 1541, '1396,1541,1550', 3, 0, 0, '山东省菏泽市东明县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1551, '河南省', -1, '1551', 1, 3, 1, '河南省', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1552, '郑州市', 1551, '1551,1552', 2, 1, 1, '河南省郑州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1553, '中原区', 1552, '1551,1552,1553', 3, 0, 0, '河南省郑州市中原区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1554, '二七区', 1552, '1551,1552,1554', 3, 0, 0, '河南省郑州市二七区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1555, '管城回族区', 1552, '1551,1552,1555', 3, 0, 0, '河南省郑州市管城回族区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1556, '金水区', 1552, '1551,1552,1556', 3, 0, 0, '河南省郑州市金水区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1557, '上街区', 1552, '1551,1552,1557', 3, 0, 0, '河南省郑州市上街区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1558, '惠济区', 1552, '1551,1552,1558', 3, 0, 0, '河南省郑州市惠济区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1559, '中牟县', 1552, '1551,1552,1559', 3, 0, 0, '河南省郑州市中牟县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1560, '巩义市', 1552, '1551,1552,1560', 3, 0, 0, '河南省郑州市巩义市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1561, '荥阳市', 1552, '1551,1552,1561', 3, 0, 0, '河南省郑州市荥阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1562, '新密市', 1552, '1551,1552,1562', 3, 0, 0, '河南省郑州市新密市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1563, '新郑市', 1552, '1551,1552,1563', 3, 0, 0, '河南省郑州市新郑市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1564, '登封市', 1552, '1551,1552,1564', 3, 0, 0, '河南省郑州市登封市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1565, '开封市', 1551, '1551,1565', 2, 1, 1, '河南省开封市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1566, '龙亭区', 1565, '1551,1565,1566', 3, 0, 0, '河南省开封市龙亭区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1567, '顺河回族区', 1565, '1551,1565,1567', 3, 0, 0, '河南省开封市顺河回族区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1568, '鼓楼区', 1565, '1551,1565,1568', 3, 0, 0, '河南省开封市鼓楼区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1569, '禹王台区', 1565, '1551,1565,1569', 3, 0, 0, '河南省开封市禹王台区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1570, '金明区', 1565, '1551,1565,1570', 3, 0, 0, '河南省开封市金明区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1571, '杞县', 1565, '1551,1565,1571', 3, 0, 0, '河南省开封市杞县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1572, '通许县', 1565, '1551,1565,1572', 3, 0, 0, '河南省开封市通许县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1573, '尉氏县', 1565, '1551,1565,1573', 3, 0, 0, '河南省开封市尉氏县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1574, '开封县', 1565, '1551,1565,1574', 3, 0, 0, '河南省开封市开封县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1575, '兰考县', 1565, '1551,1565,1575', 3, 0, 0, '河南省开封市兰考县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1576, '洛阳市', 1551, '1551,1576', 2, 1, 1, '河南省洛阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1577, '老城区', 1576, '1551,1576,1577', 3, 0, 0, '河南省洛阳市老城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1578, '西工区', 1576, '1551,1576,1578', 3, 0, 0, '河南省洛阳市西工区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1579, '瀍河回族区', 1576, '1551,1576,1579', 3, 0, 0, '河南省洛阳市瀍河回族区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1580, '涧西区', 1576, '1551,1576,1580', 3, 0, 0, '河南省洛阳市涧西区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1581, '吉利区', 1576, '1551,1576,1581', 3, 0, 0, '河南省洛阳市吉利区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1582, '洛龙区', 1576, '1551,1576,1582', 3, 0, 0, '河南省洛阳市洛龙区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1583, '孟津县', 1576, '1551,1576,1583', 3, 0, 0, '河南省洛阳市孟津县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1584, '新安县', 1576, '1551,1576,1584', 3, 0, 0, '河南省洛阳市新安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1585, '栾川县', 1576, '1551,1576,1585', 3, 0, 0, '河南省洛阳市栾川县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1586, '嵩县', 1576, '1551,1576,1586', 3, 0, 0, '河南省洛阳市嵩县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1587, '汝阳县', 1576, '1551,1576,1587', 3, 0, 0, '河南省洛阳市汝阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1588, '宜阳县', 1576, '1551,1576,1588', 3, 0, 0, '河南省洛阳市宜阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1589, '洛宁县', 1576, '1551,1576,1589', 3, 0, 0, '河南省洛阳市洛宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1590, '伊川县', 1576, '1551,1576,1590', 3, 0, 0, '河南省洛阳市伊川县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1591, '偃师市', 1576, '1551,1576,1591', 3, 0, 0, '河南省洛阳市偃师市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1592, '平顶山市', 1551, '1551,1592', 2, 1, 1, '河南省平顶山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1593, '新华区', 1592, '1551,1592,1593', 3, 0, 0, '河南省平顶山市新华区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1594, '卫东区', 1592, '1551,1592,1594', 3, 0, 0, '河南省平顶山市卫东区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1595, '石龙区', 1592, '1551,1592,1595', 3, 0, 0, '河南省平顶山市石龙区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1596, '湛河区', 1592, '1551,1592,1596', 3, 0, 0, '河南省平顶山市湛河区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1597, '宝丰县', 1592, '1551,1592,1597', 3, 0, 0, '河南省平顶山市宝丰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1598, '叶县', 1592, '1551,1592,1598', 3, 0, 0, '河南省平顶山市叶县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1599, '鲁山县', 1592, '1551,1592,1599', 3, 0, 0, '河南省平顶山市鲁山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1600, '郏县', 1592, '1551,1592,1600', 3, 0, 0, '河南省平顶山市郏县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1601, '舞钢市', 1592, '1551,1592,1601', 3, 0, 0, '河南省平顶山市舞钢市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1602, '汝州市', 1592, '1551,1592,1602', 3, 0, 0, '河南省平顶山市汝州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1603, '安阳市', 1551, '1551,1603', 2, 1, 1, '河南省安阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1604, '文峰区', 1603, '1551,1603,1604', 3, 0, 0, '河南省安阳市文峰区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1605, '北关区', 1603, '1551,1603,1605', 3, 0, 0, '河南省安阳市北关区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1606, '殷都区', 1603, '1551,1603,1606', 3, 0, 0, '河南省安阳市殷都区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1607, '龙安区', 1603, '1551,1603,1607', 3, 0, 0, '河南省安阳市龙安区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1608, '安阳县', 1603, '1551,1603,1608', 3, 0, 0, '河南省安阳市安阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1609, '汤阴县', 1603, '1551,1603,1609', 3, 0, 0, '河南省安阳市汤阴县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1610, '滑县', 1603, '1551,1603,1610', 3, 0, 0, '河南省安阳市滑县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1611, '内黄县', 1603, '1551,1603,1611', 3, 0, 0, '河南省安阳市内黄县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1612, '林州市', 1603, '1551,1603,1612', 3, 0, 0, '河南省安阳市林州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1613, '鹤壁市', 1551, '1551,1613', 2, 1, 1, '河南省鹤壁市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1614, '鹤山区', 1613, '1551,1613,1614', 3, 0, 0, '河南省鹤壁市鹤山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1615, '山城区', 1613, '1551,1613,1615', 3, 0, 0, '河南省鹤壁市山城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1616, '淇滨区', 1613, '1551,1613,1616', 3, 0, 0, '河南省鹤壁市淇滨区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1617, '浚县', 1613, '1551,1613,1617', 3, 0, 0, '河南省鹤壁市浚县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1618, '淇县', 1613, '1551,1613,1618', 3, 0, 0, '河南省鹤壁市淇县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1619, '新乡市', 1551, '1551,1619', 2, 1, 1, '河南省新乡市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1620, '红旗区', 1619, '1551,1619,1620', 3, 0, 0, '河南省新乡市红旗区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1621, '卫滨区', 1619, '1551,1619,1621', 3, 0, 0, '河南省新乡市卫滨区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1622, '凤泉区', 1619, '1551,1619,1622', 3, 0, 0, '河南省新乡市凤泉区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1623, '牧野区', 1619, '1551,1619,1623', 3, 0, 0, '河南省新乡市牧野区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1624, '新乡县', 1619, '1551,1619,1624', 3, 0, 0, '河南省新乡市新乡县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1625, '获嘉县', 1619, '1551,1619,1625', 3, 0, 0, '河南省新乡市获嘉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1626, '原阳县', 1619, '1551,1619,1626', 3, 0, 0, '河南省新乡市原阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1627, '延津县', 1619, '1551,1619,1627', 3, 0, 0, '河南省新乡市延津县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1628, '封丘县', 1619, '1551,1619,1628', 3, 0, 0, '河南省新乡市封丘县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1629, '长垣县', 1619, '1551,1619,1629', 3, 0, 0, '河南省新乡市长垣县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1630, '卫辉市', 1619, '1551,1619,1630', 3, 0, 0, '河南省新乡市卫辉市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1631, '辉县市', 1619, '1551,1619,1631', 3, 0, 0, '河南省新乡市辉县市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1632, '焦作市', 1551, '1551,1632', 2, 1, 1, '河南省焦作市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1633, '解放区', 1632, '1551,1632,1633', 3, 0, 0, '河南省焦作市解放区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1634, '中站区', 1632, '1551,1632,1634', 3, 0, 0, '河南省焦作市中站区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1635, '马村区', 1632, '1551,1632,1635', 3, 0, 0, '河南省焦作市马村区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1636, '山阳区', 1632, '1551,1632,1636', 3, 0, 0, '河南省焦作市山阳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1637, '修武县', 1632, '1551,1632,1637', 3, 0, 0, '河南省焦作市修武县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1638, '博爱县', 1632, '1551,1632,1638', 3, 0, 0, '河南省焦作市博爱县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1639, '武陟县', 1632, '1551,1632,1639', 3, 0, 0, '河南省焦作市武陟县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1640, '温县', 1632, '1551,1632,1640', 3, 0, 0, '河南省焦作市温县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1641, '沁阳市', 1632, '1551,1632,1641', 3, 0, 0, '河南省焦作市沁阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1642, '孟州市', 1632, '1551,1632,1642', 3, 0, 0, '河南省焦作市孟州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1643, '濮阳市', 1551, '1551,1643', 2, 1, 1, '河南省濮阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1644, '华龙区', 1643, '1551,1643,1644', 3, 0, 0, '河南省濮阳市华龙区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1645, '清丰县', 1643, '1551,1643,1645', 3, 0, 0, '河南省濮阳市清丰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1646, '南乐县', 1643, '1551,1643,1646', 3, 0, 0, '河南省濮阳市南乐县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1647, '范县', 1643, '1551,1643,1647', 3, 0, 0, '河南省濮阳市范县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1648, '台前县', 1643, '1551,1643,1648', 3, 0, 0, '河南省濮阳市台前县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1649, '濮阳县', 1643, '1551,1643,1649', 3, 0, 0, '河南省濮阳市濮阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1650, '许昌市', 1551, '1551,1650', 2, 1, 1, '河南省许昌市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1651, '魏都区', 1650, '1551,1650,1651', 3, 0, 0, '河南省许昌市魏都区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1652, '许昌县', 1650, '1551,1650,1652', 3, 0, 0, '河南省许昌市许昌县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1653, '鄢陵县', 1650, '1551,1650,1653', 3, 0, 0, '河南省许昌市鄢陵县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1654, '襄城县', 1650, '1551,1650,1654', 3, 0, 0, '河南省许昌市襄城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1655, '禹州市', 1650, '1551,1650,1655', 3, 0, 0, '河南省许昌市禹州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1656, '长葛市', 1650, '1551,1650,1656', 3, 0, 0, '河南省许昌市长葛市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1657, '漯河市', 1551, '1551,1657', 2, 1, 1, '河南省漯河市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1658, '源汇区', 1657, '1551,1657,1658', 3, 0, 0, '河南省漯河市源汇区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1659, '郾城区', 1657, '1551,1657,1659', 3, 0, 0, '河南省漯河市郾城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1660, '召陵区', 1657, '1551,1657,1660', 3, 0, 0, '河南省漯河市召陵区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1661, '舞阳县', 1657, '1551,1657,1661', 3, 0, 0, '河南省漯河市舞阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1662, '临颍县', 1657, '1551,1657,1662', 3, 0, 0, '河南省漯河市临颍县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1663, '三门峡市', 1551, '1551,1663', 2, 1, 1, '河南省三门峡市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1664, '湖滨区', 1663, '1551,1663,1664', 3, 0, 0, '河南省三门峡市湖滨区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1665, '渑池县', 1663, '1551,1663,1665', 3, 0, 0, '河南省三门峡市渑池县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1666, '陕县', 1663, '1551,1663,1666', 3, 0, 0, '河南省三门峡市陕县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1667, '卢氏县', 1663, '1551,1663,1667', 3, 0, 0, '河南省三门峡市卢氏县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1668, '义马市', 1663, '1551,1663,1668', 3, 0, 0, '河南省三门峡市义马市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1669, '灵宝市', 1663, '1551,1663,1669', 3, 0, 0, '河南省三门峡市灵宝市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1670, '南阳市', 1551, '1551,1670', 2, 1, 1, '河南省南阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1671, '宛城区', 1670, '1551,1670,1671', 3, 0, 0, '河南省南阳市宛城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1672, '卧龙区', 1670, '1551,1670,1672', 3, 0, 0, '河南省南阳市卧龙区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1673, '南召县', 1670, '1551,1670,1673', 3, 0, 0, '河南省南阳市南召县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1674, '方城县', 1670, '1551,1670,1674', 3, 0, 0, '河南省南阳市方城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1675, '西峡县', 1670, '1551,1670,1675', 3, 0, 0, '河南省南阳市西峡县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1676, '镇平县', 1670, '1551,1670,1676', 3, 0, 0, '河南省南阳市镇平县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1677, '内乡县', 1670, '1551,1670,1677', 3, 0, 0, '河南省南阳市内乡县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1678, '淅川县', 1670, '1551,1670,1678', 3, 0, 0, '河南省南阳市淅川县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1679, '社旗县', 1670, '1551,1670,1679', 3, 0, 0, '河南省南阳市社旗县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1680, '唐河县', 1670, '1551,1670,1680', 3, 0, 0, '河南省南阳市唐河县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1681, '新野县', 1670, '1551,1670,1681', 3, 0, 0, '河南省南阳市新野县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1682, '桐柏县', 1670, '1551,1670,1682', 3, 0, 0, '河南省南阳市桐柏县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1683, '邓州市', 1670, '1551,1670,1683', 3, 0, 0, '河南省南阳市邓州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1684, '商丘市', 1551, '1551,1684', 2, 1, 1, '河南省商丘市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1685, '梁园区', 1684, '1551,1684,1685', 3, 0, 0, '河南省商丘市梁园区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1686, '睢阳区', 1684, '1551,1684,1686', 3, 0, 0, '河南省商丘市睢阳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1687, '民权县', 1684, '1551,1684,1687', 3, 0, 0, '河南省商丘市民权县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1688, '睢县', 1684, '1551,1684,1688', 3, 0, 0, '河南省商丘市睢县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1689, '宁陵县', 1684, '1551,1684,1689', 3, 0, 0, '河南省商丘市宁陵县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1690, '柘城县', 1684, '1551,1684,1690', 3, 0, 0, '河南省商丘市柘城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1691, '虞城县', 1684, '1551,1684,1691', 3, 0, 0, '河南省商丘市虞城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1692, '夏邑县', 1684, '1551,1684,1692', 3, 0, 0, '河南省商丘市夏邑县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1693, '永城市', 1684, '1551,1684,1693', 3, 0, 0, '河南省商丘市永城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1694, '信阳市', 1551, '1551,1694', 2, 1, 1, '河南省信阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1695, '浉河区', 1694, '1551,1694,1695', 3, 0, 0, '河南省信阳市浉河区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1696, '平桥区', 1694, '1551,1694,1696', 3, 0, 0, '河南省信阳市平桥区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1697, '罗山县', 1694, '1551,1694,1697', 3, 0, 0, '河南省信阳市罗山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1698, '光山县', 1694, '1551,1694,1698', 3, 0, 0, '河南省信阳市光山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1699, '新县', 1694, '1551,1694,1699', 3, 0, 0, '河南省信阳市新县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1700, '商城县', 1694, '1551,1694,1700', 3, 0, 0, '河南省信阳市商城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1701, '固始县', 1694, '1551,1694,1701', 3, 0, 0, '河南省信阳市固始县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1702, '潢川县', 1694, '1551,1694,1702', 3, 0, 0, '河南省信阳市潢川县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1703, '淮滨县', 1694, '1551,1694,1703', 3, 0, 0, '河南省信阳市淮滨县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1704, '息县', 1694, '1551,1694,1704', 3, 0, 0, '河南省信阳市息县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1705, '周口市', 1551, '1551,1705', 2, 1, 1, '河南省周口市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1706, '川汇区', 1705, '1551,1705,1706', 3, 0, 0, '河南省周口市川汇区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1707, '扶沟县', 1705, '1551,1705,1707', 3, 0, 0, '河南省周口市扶沟县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1708, '西华县', 1705, '1551,1705,1708', 3, 0, 0, '河南省周口市西华县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1709, '商水县', 1705, '1551,1705,1709', 3, 0, 0, '河南省周口市商水县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1710, '沈丘县', 1705, '1551,1705,1710', 3, 0, 0, '河南省周口市沈丘县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1711, '郸城县', 1705, '1551,1705,1711', 3, 0, 0, '河南省周口市郸城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1712, '淮阳县', 1705, '1551,1705,1712', 3, 0, 0, '河南省周口市淮阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1713, '太康县', 1705, '1551,1705,1713', 3, 0, 0, '河南省周口市太康县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1714, '鹿邑县', 1705, '1551,1705,1714', 3, 0, 0, '河南省周口市鹿邑县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1715, '项城市', 1705, '1551,1705,1715', 3, 0, 0, '河南省周口市项城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1716, '驻马店市', 1551, '1551,1716', 2, 1, 1, '河南省驻马店市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1717, '驿城区', 1716, '1551,1716,1717', 3, 0, 0, '河南省驻马店市驿城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1718, '西平县', 1716, '1551,1716,1718', 3, 0, 0, '河南省驻马店市西平县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1719, '上蔡县', 1716, '1551,1716,1719', 3, 0, 0, '河南省驻马店市上蔡县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1720, '平舆县', 1716, '1551,1716,1720', 3, 0, 0, '河南省驻马店市平舆县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1721, '正阳县', 1716, '1551,1716,1721', 3, 0, 0, '河南省驻马店市正阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1722, '确山县', 1716, '1551,1716,1722', 3, 0, 0, '河南省驻马店市确山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1723, '泌阳县', 1716, '1551,1716,1723', 3, 0, 0, '河南省驻马店市泌阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1724, '汝南县', 1716, '1551,1716,1724', 3, 0, 0, '河南省驻马店市汝南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1725, '遂平县', 1716, '1551,1716,1725', 3, 0, 0, '河南省驻马店市遂平县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1726, '新蔡县', 1716, '1551,1716,1726', 3, 0, 0, '河南省驻马店市新蔡县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1728, '济源市', 1727, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1729, '湖北省', -1, '1729', 1, 3, 1, '湖北省', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1730, '武汉市', 1729, '1729,1730', 2, 1, 1, '湖北省武汉市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1731, '江岸区', 1730, '1729,1730,1731', 3, 0, 0, '湖北省武汉市江岸区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1732, '江汉区', 1730, '1729,1730,1732', 3, 0, 0, '湖北省武汉市江汉区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1733, '硚口区', 1730, '1729,1730,1733', 3, 0, 0, '湖北省武汉市硚口区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1734, '汉阳区', 1730, '1729,1730,1734', 3, 0, 0, '湖北省武汉市汉阳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1735, '武昌区', 1730, '1729,1730,1735', 3, 0, 0, '湖北省武汉市武昌区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1736, '青山区', 1730, '1729,1730,1736', 3, 0, 0, '湖北省武汉市青山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1737, '洪山区', 1730, '1729,1730,1737', 3, 0, 0, '湖北省武汉市洪山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1738, '东西湖区', 1730, '1729,1730,1738', 3, 0, 0, '湖北省武汉市东西湖区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1739, '汉南区', 1730, '1729,1730,1739', 3, 0, 0, '湖北省武汉市汉南区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1740, '蔡甸区', 1730, '1729,1730,1740', 3, 0, 0, '湖北省武汉市蔡甸区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1741, '江夏区', 1730, '1729,1730,1741', 3, 0, 0, '湖北省武汉市江夏区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1742, '黄陂区', 1730, '1729,1730,1742', 3, 0, 0, '湖北省武汉市黄陂区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1743, '新洲区', 1730, '1729,1730,1743', 3, 0, 0, '湖北省武汉市新洲区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1744, '黄石市', 1729, '1729,1744', 2, 1, 1, '湖北省黄石市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1745, '黄石港区', 1744, '1729,1744,1745', 3, 0, 0, '湖北省黄石市黄石港区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1746, '西塞山区', 1744, '1729,1744,1746', 3, 0, 0, '湖北省黄石市西塞山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1747, '下陆区', 1744, '1729,1744,1747', 3, 0, 0, '湖北省黄石市下陆区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1748, '铁山区', 1744, '1729,1744,1748', 3, 0, 0, '湖北省黄石市铁山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1749, '阳新县', 1744, '1729,1744,1749', 3, 0, 0, '湖北省黄石市阳新县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1750, '大冶市', 1744, '1729,1744,1750', 3, 0, 0, '湖北省黄石市大冶市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1751, '十堰市', 1729, '1729,1751', 2, 1, 1, '湖北省十堰市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1752, '茅箭区', 1751, '1729,1751,1752', 3, 0, 0, '湖北省十堰市茅箭区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1753, '张湾区', 1751, '1729,1751,1753', 3, 0, 0, '湖北省十堰市张湾区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1754, '郧阳区', 1751, '1729,1751,1754', 3, 0, 0, '湖北省十堰市郧阳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1755, '郧西县', 1751, '1729,1751,1755', 3, 0, 0, '湖北省十堰市郧西县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1756, '竹山县', 1751, '1729,1751,1756', 3, 0, 0, '湖北省十堰市竹山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1757, '竹溪县', 1751, '1729,1751,1757', 3, 0, 0, '湖北省十堰市竹溪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1758, '房县', 1751, '1729,1751,1758', 3, 0, 0, '湖北省十堰市房县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1759, '丹江口市', 1751, '1729,1751,1759', 3, 0, 0, '湖北省十堰市丹江口市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1760, '宜昌市', 1729, '1729,1760', 2, 1, 1, '湖北省宜昌市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1761, '西陵区', 1760, '1729,1760,1761', 3, 0, 0, '湖北省宜昌市西陵区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1762, '伍家岗区', 1760, '1729,1760,1762', 3, 0, 0, '湖北省宜昌市伍家岗区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1763, '点军区', 1760, '1729,1760,1763', 3, 0, 0, '湖北省宜昌市点军区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1764, '猇亭区', 1760, '1729,1760,1764', 3, 0, 0, '湖北省宜昌市猇亭区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1765, '夷陵区', 1760, '1729,1760,1765', 3, 0, 0, '湖北省宜昌市夷陵区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1766, '远安县', 1760, '1729,1760,1766', 3, 0, 0, '湖北省宜昌市远安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1767, '兴山县', 1760, '1729,1760,1767', 3, 0, 0, '湖北省宜昌市兴山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1768, '秭归县', 1760, '1729,1760,1768', 3, 0, 0, '湖北省宜昌市秭归县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1769, '长阳土家族自治县', 1760, '1729,1760,1769', 3, 0, 0, '湖北省宜昌市长阳土家族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1770, '五峰土家族自治县', 1760, '1729,1760,1770', 3, 0, 0, '湖北省宜昌市五峰土家族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1771, '宜都市', 1760, '1729,1760,1771', 3, 0, 0, '湖北省宜昌市宜都市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1772, '当阳市', 1760, '1729,1760,1772', 3, 0, 0, '湖北省宜昌市当阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1773, '枝江市', 1760, '1729,1760,1773', 3, 0, 0, '湖北省宜昌市枝江市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1774, '襄阳市', 1729, '1729,1774', 2, 1, 1, '湖北省襄阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1775, '襄城区', 1774, '1729,1774,1775', 3, 0, 0, '湖北省襄阳市襄城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1776, '樊城区', 1774, '1729,1774,1776', 3, 0, 0, '湖北省襄阳市樊城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1777, '襄州区', 1774, '1729,1774,1777', 3, 0, 0, '湖北省襄阳市襄州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1778, '南漳县', 1774, '1729,1774,1778', 3, 0, 0, '湖北省襄阳市南漳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1779, '谷城县', 1774, '1729,1774,1779', 3, 0, 0, '湖北省襄阳市谷城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1780, '保康县', 1774, '1729,1774,1780', 3, 0, 0, '湖北省襄阳市保康县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1781, '老河口市', 1774, '1729,1774,1781', 3, 0, 0, '湖北省襄阳市老河口市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1782, '枣阳市', 1774, '1729,1774,1782', 3, 0, 0, '湖北省襄阳市枣阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1783, '宜城市', 1774, '1729,1774,1783', 3, 0, 0, '湖北省襄阳市宜城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1784, '鄂州市', 1729, '1729,1784', 2, 1, 1, '湖北省鄂州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1785, '梁子湖区', 1784, '1729,1784,1785', 3, 0, 0, '湖北省鄂州市梁子湖区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1786, '华容区', 1784, '1729,1784,1786', 3, 0, 0, '湖北省鄂州市华容区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1787, '鄂城区', 1784, '1729,1784,1787', 3, 0, 0, '湖北省鄂州市鄂城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1788, '荆门市', 1729, '1729,1788', 2, 1, 1, '湖北省荆门市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1789, '东宝区', 1788, '1729,1788,1789', 3, 0, 0, '湖北省荆门市东宝区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1790, '掇刀区', 1788, '1729,1788,1790', 3, 0, 0, '湖北省荆门市掇刀区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1791, '京山县', 1788, '1729,1788,1791', 3, 0, 0, '湖北省荆门市京山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1792, '沙洋县', 1788, '1729,1788,1792', 3, 0, 0, '湖北省荆门市沙洋县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1793, '钟祥市', 1788, '1729,1788,1793', 3, 0, 0, '湖北省荆门市钟祥市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1794, '孝感市', 1729, '1729,1794', 2, 1, 1, '湖北省孝感市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1795, '孝南区', 1794, '1729,1794,1795', 3, 0, 0, '湖北省孝感市孝南区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1796, '孝昌县', 1794, '1729,1794,1796', 3, 0, 0, '湖北省孝感市孝昌县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1797, '大悟县', 1794, '1729,1794,1797', 3, 0, 0, '湖北省孝感市大悟县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1798, '云梦县', 1794, '1729,1794,1798', 3, 0, 0, '湖北省孝感市云梦县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1799, '应城市', 1794, '1729,1794,1799', 3, 0, 0, '湖北省孝感市应城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1800, '安陆市', 1794, '1729,1794,1800', 3, 0, 0, '湖北省孝感市安陆市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1801, '汉川市', 1794, '1729,1794,1801', 3, 0, 0, '湖北省孝感市汉川市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1802, '荆州市', 1729, '1729,1802', 2, 1, 1, '湖北省荆州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1803, '沙市区', 1802, '1729,1802,1803', 3, 0, 0, '湖北省荆州市沙市区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1804, '荆州区', 1802, '1729,1802,1804', 3, 0, 0, '湖北省荆州市荆州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1805, '公安县', 1802, '1729,1802,1805', 3, 0, 0, '湖北省荆州市公安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1806, '监利县', 1802, '1729,1802,1806', 3, 0, 0, '湖北省荆州市监利县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1807, '江陵县', 1802, '1729,1802,1807', 3, 0, 0, '湖北省荆州市江陵县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1808, '石首市', 1802, '1729,1802,1808', 3, 0, 0, '湖北省荆州市石首市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1809, '洪湖市', 1802, '1729,1802,1809', 3, 0, 0, '湖北省荆州市洪湖市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1810, '松滋市', 1802, '1729,1802,1810', 3, 0, 0, '湖北省荆州市松滋市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1811, '黄冈市', 1729, '1729,1811', 2, 1, 1, '湖北省黄冈市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1812, '黄州区', 1811, '1729,1811,1812', 3, 0, 0, '湖北省黄冈市黄州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1813, '团风县', 1811, '1729,1811,1813', 3, 0, 0, '湖北省黄冈市团风县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1814, '红安县', 1811, '1729,1811,1814', 3, 0, 0, '湖北省黄冈市红安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1815, '罗田县', 1811, '1729,1811,1815', 3, 0, 0, '湖北省黄冈市罗田县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1816, '英山县', 1811, '1729,1811,1816', 3, 0, 0, '湖北省黄冈市英山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1817, '浠水县', 1811, '1729,1811,1817', 3, 0, 0, '湖北省黄冈市浠水县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1818, '蕲春县', 1811, '1729,1811,1818', 3, 0, 0, '湖北省黄冈市蕲春县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1819, '黄梅县', 1811, '1729,1811,1819', 3, 0, 0, '湖北省黄冈市黄梅县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1820, '麻城市', 1811, '1729,1811,1820', 3, 0, 0, '湖北省黄冈市麻城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1821, '武穴市', 1811, '1729,1811,1821', 3, 0, 0, '湖北省黄冈市武穴市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1822, '咸宁市', 1729, '1729,1822', 2, 1, 1, '湖北省咸宁市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1823, '咸安区', 1822, '1729,1822,1823', 3, 0, 0, '湖北省咸宁市咸安区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1824, '嘉鱼县', 1822, '1729,1822,1824', 3, 0, 0, '湖北省咸宁市嘉鱼县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1825, '通城县', 1822, '1729,1822,1825', 3, 0, 0, '湖北省咸宁市通城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1826, '崇阳县', 1822, '1729,1822,1826', 3, 0, 0, '湖北省咸宁市崇阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1827, '通山县', 1822, '1729,1822,1827', 3, 0, 0, '湖北省咸宁市通山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1828, '赤壁市', 1822, '1729,1822,1828', 3, 0, 0, '湖北省咸宁市赤壁市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1829, '随州市', 1729, '1729,1829', 2, 1, 1, '湖北省随州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1830, '曾都区', 1829, '1729,1829,1830', 3, 0, 0, '湖北省随州市曾都区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1831, '随县', 1829, '1729,1829,1831', 3, 0, 0, '湖北省随州市随县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1832, '广水市', 1829, '1729,1829,1832', 3, 0, 0, '湖北省随州市广水市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1833, '恩施土家族苗族自治州', 1729, '1729,1833', 2, 1, 1, '湖北省恩施土家族苗族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1834, '恩施市', 1833, '1729,1833,1834', 3, 0, 0, '湖北省恩施土家族苗族自治州恩施市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1835, '利川市', 1833, '1729,1833,1835', 3, 0, 0, '湖北省恩施土家族苗族自治州利川市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1836, '建始县', 1833, '1729,1833,1836', 3, 0, 0, '湖北省恩施土家族苗族自治州建始县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1837, '巴东县', 1833, '1729,1833,1837', 3, 0, 0, '湖北省恩施土家族苗族自治州巴东县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1838, '宣恩县', 1833, '1729,1833,1838', 3, 0, 0, '湖北省恩施土家族苗族自治州宣恩县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1839, '咸丰县', 1833, '1729,1833,1839', 3, 0, 0, '湖北省恩施土家族苗族自治州咸丰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1840, '来凤县', 1833, '1729,1833,1840', 3, 0, 0, '湖北省恩施土家族苗族自治州来凤县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1841, '鹤峰县', 1833, '1729,1833,1841', 3, 0, 0, '湖北省恩施土家族苗族自治州鹤峰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1843, '仙桃市', 1842, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1844, '潜江市', 1842, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1845, '天门市', 1842, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1846, '神农架林区', 1842, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1847, '湖南省', -1, '1847', 1, 4, 1, '湖南省', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1848, '长沙市', 1847, '1847,1848', 2, 2, 1, '湖南省长沙市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1849, '芙蓉区', 1848, '1847,1848,1849', 3, 0, 0, '湖南省长沙市芙蓉区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1850, '天心区', 1848, '1847,1848,1850', 3, 0, 0, '湖南省长沙市天心区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1851, '岳麓区', 1848, '1847,1848,1851', 3, 0, 0, '湖南省长沙市岳麓区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1852, '开福区', 1848, '1847,1848,1852', 3, 0, 0, '湖南省长沙市开福区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1853, '雨花区', 1848, '1847,1848,1853', 3, 0, 0, '湖南省长沙市雨花区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1854, '望城区', 1848, '1847,1848,1854', 3, 0, 0, '湖南省长沙市望城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1855, '长沙县', 1848, '1847,1848,1855', 3, 0, 0, '湖南省长沙市长沙县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1856, '宁乡县', 1848, '1847,1848,1856', 3, 0, 0, '湖南省长沙市宁乡县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1857, '浏阳市', 1848, '1847,1848,1857', 3, 0, 0, '湖南省长沙市浏阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1858, '株洲市', 1847, '1847,1858', 2, 2, 1, '湖南省株洲市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1859, '荷塘区', 1858, '1847,1858,1859', 3, 0, 0, '湖南省株洲市荷塘区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1860, '芦淞区', 1858, '1847,1858,1860', 3, 0, 0, '湖南省株洲市芦淞区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1861, '石峰区', 1858, '1847,1858,1861', 3, 0, 0, '湖南省株洲市石峰区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1862, '天元区', 1858, '1847,1858,1862', 3, 0, 0, '湖南省株洲市天元区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1863, '株洲县', 1858, '1847,1858,1863', 3, 0, 0, '湖南省株洲市株洲县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1864, '攸县', 1858, '1847,1858,1864', 3, 0, 0, '湖南省株洲市攸县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1865, '茶陵县', 1858, '1847,1858,1865', 3, 0, 0, '湖南省株洲市茶陵县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1866, '炎陵县', 1858, '1847,1858,1866', 3, 0, 0, '湖南省株洲市炎陵县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1867, '醴陵市', 1858, '1847,1858,1867', 3, 0, 0, '湖南省株洲市醴陵市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1868, '湘潭市', 1847, '1847,1868', 2, 2, 1, '湖南省湘潭市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1869, '雨湖区', 1868, '1847,1868,1869', 3, 0, 0, '湖南省湘潭市雨湖区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1870, '岳塘区', 1868, '1847,1868,1870', 3, 0, 0, '湖南省湘潭市岳塘区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1871, '湘潭县', 1868, '1847,1868,1871', 3, 0, 0, '湖南省湘潭市湘潭县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1872, '湘乡市', 1868, '1847,1868,1872', 3, 0, 0, '湖南省湘潭市湘乡市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1873, '韶山市', 1868, '1847,1868,1873', 3, 0, 0, '湖南省湘潭市韶山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1874, '衡阳市', 1847, '1847,1874', 2, 2, 1, '湖南省衡阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1875, '珠晖区', 1874, '1847,1874,1875', 3, 0, 0, '湖南省衡阳市珠晖区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1876, '雁峰区', 1874, '1847,1874,1876', 3, 0, 0, '湖南省衡阳市雁峰区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1877, '石鼓区', 1874, '1847,1874,1877', 3, 0, 0, '湖南省衡阳市石鼓区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1878, '蒸湘区', 1874, '1847,1874,1878', 3, 0, 0, '湖南省衡阳市蒸湘区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1879, '南岳区', 1874, '1847,1874,1879', 3, 0, 0, '湖南省衡阳市南岳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1880, '衡阳县', 1874, '1847,1874,1880', 3, 0, 0, '湖南省衡阳市衡阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1881, '衡南县', 1874, '1847,1874,1881', 3, 0, 0, '湖南省衡阳市衡南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1882, '衡山县', 1874, '1847,1874,1882', 3, 0, 0, '湖南省衡阳市衡山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1883, '衡东县', 1874, '1847,1874,1883', 3, 0, 0, '湖南省衡阳市衡东县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1884, '祁东县', 1874, '1847,1874,1884', 3, 0, 0, '湖南省衡阳市祁东县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1885, '耒阳市', 1874, '1847,1874,1885', 3, 0, 0, '湖南省衡阳市耒阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1886, '常宁市', 1874, '1847,1874,1886', 3, 0, 0, '湖南省衡阳市常宁市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1887, '邵阳市', 1847, '1847,1887', 2, 2, 1, '湖南省邵阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1888, '双清区', 1887, '1847,1887,1888', 3, 0, 0, '湖南省邵阳市双清区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1889, '大祥区', 1887, '1847,1887,1889', 3, 0, 0, '湖南省邵阳市大祥区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1890, '北塔区', 1887, '1847,1887,1890', 3, 0, 0, '湖南省邵阳市北塔区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1891, '邵东县', 1887, '1847,1887,1891', 3, 0, 0, '湖南省邵阳市邵东县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1892, '新邵县', 1887, '1847,1887,1892', 3, 0, 0, '湖南省邵阳市新邵县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1893, '邵阳县', 1887, '1847,1887,1893', 3, 0, 0, '湖南省邵阳市邵阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1894, '隆回县', 1887, '1847,1887,1894', 3, 0, 0, '湖南省邵阳市隆回县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1895, '洞口县', 1887, '1847,1887,1895', 3, 0, 0, '湖南省邵阳市洞口县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1896, '绥宁县', 1887, '1847,1887,1896', 3, 0, 0, '湖南省邵阳市绥宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1897, '新宁县', 1887, '1847,1887,1897', 3, 0, 0, '湖南省邵阳市新宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1898, '城步苗族自治县', 1887, '1847,1887,1898', 3, 0, 0, '湖南省邵阳市城步苗族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1899, '武冈市', 1887, '1847,1887,1899', 3, 0, 0, '湖南省邵阳市武冈市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1900, '岳阳市', 1847, '1847,1900', 2, 2, 1, '湖南省岳阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1901, '岳阳楼区', 1900, '1847,1900,1901', 3, 0, 0, '湖南省岳阳市岳阳楼区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1902, '云溪区', 1900, '1847,1900,1902', 3, 0, 0, '湖南省岳阳市云溪区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1903, '君山区', 1900, '1847,1900,1903', 3, 0, 0, '湖南省岳阳市君山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1904, '岳阳县', 1900, '1847,1900,1904', 3, 0, 0, '湖南省岳阳市岳阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1905, '华容县', 1900, '1847,1900,1905', 3, 0, 0, '湖南省岳阳市华容县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1906, '湘阴县', 1900, '1847,1900,1906', 3, 0, 0, '湖南省岳阳市湘阴县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1907, '平江县', 1900, '1847,1900,1907', 3, 0, 0, '湖南省岳阳市平江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1908, '汨罗市', 1900, '1847,1900,1908', 3, 0, 0, '湖南省岳阳市汨罗市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1909, '临湘市', 1900, '1847,1900,1909', 3, 0, 0, '湖南省岳阳市临湘市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1910, '常德市', 1847, '1847,1910', 2, 2, 1, '湖南省常德市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1911, '武陵区', 1910, '1847,1910,1911', 3, 0, 0, '湖南省常德市武陵区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1912, '鼎城区', 1910, '1847,1910,1912', 3, 0, 0, '湖南省常德市鼎城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1913, '安乡县', 1910, '1847,1910,1913', 3, 0, 0, '湖南省常德市安乡县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1914, '汉寿县', 1910, '1847,1910,1914', 3, 0, 0, '湖南省常德市汉寿县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1915, '澧县', 1910, '1847,1910,1915', 3, 0, 0, '湖南省常德市澧县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1916, '临澧县', 1910, '1847,1910,1916', 3, 0, 0, '湖南省常德市临澧县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1917, '桃源县', 1910, '1847,1910,1917', 3, 0, 0, '湖南省常德市桃源县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1918, '石门县', 1910, '1847,1910,1918', 3, 0, 0, '湖南省常德市石门县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1919, '津市市', 1910, '1847,1910,1919', 3, 0, 0, '湖南省常德市津市市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1920, '张家界市', 1847, '1847,1920', 2, 2, 1, '湖南省张家界市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1921, '永定区', 1920, '1847,1920,1921', 3, 0, 0, '湖南省张家界市永定区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1922, '武陵源区', 1920, '1847,1920,1922', 3, 0, 0, '湖南省张家界市武陵源区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1923, '慈利县', 1920, '1847,1920,1923', 3, 0, 0, '湖南省张家界市慈利县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1924, '桑植县', 1920, '1847,1920,1924', 3, 0, 0, '湖南省张家界市桑植县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1925, '益阳市', 1847, '1847,1925', 2, 2, 1, '湖南省益阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1926, '资阳区', 1925, '1847,1925,1926', 3, 0, 0, '湖南省益阳市资阳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1927, '赫山区', 1925, '1847,1925,1927', 3, 0, 0, '湖南省益阳市赫山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1928, '南县', 1925, '1847,1925,1928', 3, 0, 0, '湖南省益阳市南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1929, '桃江县', 1925, '1847,1925,1929', 3, 0, 0, '湖南省益阳市桃江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1930, '安化县', 1925, '1847,1925,1930', 3, 0, 0, '湖南省益阳市安化县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1931, '沅江市', 1925, '1847,1925,1931', 3, 0, 0, '湖南省益阳市沅江市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1932, '郴州市', 1847, '1847,1932', 2, 2, 1, '湖南省郴州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1933, '北湖区', 1932, '1847,1932,1933', 3, 0, 0, '湖南省郴州市北湖区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1934, '苏仙区', 1932, '1847,1932,1934', 3, 0, 0, '湖南省郴州市苏仙区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1935, '桂阳县', 1932, '1847,1932,1935', 3, 0, 0, '湖南省郴州市桂阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1936, '宜章县', 1932, '1847,1932,1936', 3, 0, 0, '湖南省郴州市宜章县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1937, '永兴县', 1932, '1847,1932,1937', 3, 0, 0, '湖南省郴州市永兴县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1938, '嘉禾县', 1932, '1847,1932,1938', 3, 0, 0, '湖南省郴州市嘉禾县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1939, '临武县', 1932, '1847,1932,1939', 3, 0, 0, '湖南省郴州市临武县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1940, '汝城县', 1932, '1847,1932,1940', 3, 0, 0, '湖南省郴州市汝城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1941, '桂东县', 1932, '1847,1932,1941', 3, 0, 0, '湖南省郴州市桂东县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1942, '安仁县', 1932, '1847,1932,1942', 3, 0, 0, '湖南省郴州市安仁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1943, '资兴市', 1932, '1847,1932,1943', 3, 0, 0, '湖南省郴州市资兴市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1944, '永州市', 1847, '1847,1944', 2, 2, 1, '湖南省永州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1945, '零陵区', 1944, '1847,1944,1945', 3, 0, 0, '湖南省永州市零陵区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1946, '冷水滩区', 1944, '1847,1944,1946', 3, 0, 0, '湖南省永州市冷水滩区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1947, '祁阳县', 1944, '1847,1944,1947', 3, 0, 0, '湖南省永州市祁阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1948, '东安县', 1944, '1847,1944,1948', 3, 0, 0, '湖南省永州市东安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1949, '双牌县', 1944, '1847,1944,1949', 3, 0, 0, '湖南省永州市双牌县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1950, '道县', 1944, '1847,1944,1950', 3, 0, 0, '湖南省永州市道县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1951, '江永县', 1944, '1847,1944,1951', 3, 0, 0, '湖南省永州市江永县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1952, '宁远县', 1944, '1847,1944,1952', 3, 0, 0, '湖南省永州市宁远县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1953, '蓝山县', 1944, '1847,1944,1953', 3, 0, 0, '湖南省永州市蓝山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1954, '新田县', 1944, '1847,1944,1954', 3, 0, 0, '湖南省永州市新田县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1955, '江华瑶族自治县', 1944, '1847,1944,1955', 3, 0, 0, '湖南省永州市江华瑶族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1956, '怀化市', 1847, '1847,1956', 2, 2, 1, '湖南省怀化市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1957, '鹤城区', 1956, '1847,1956,1957', 3, 0, 0, '湖南省怀化市鹤城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1958, '中方县', 1956, '1847,1956,1958', 3, 0, 0, '湖南省怀化市中方县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1959, '沅陵县', 1956, '1847,1956,1959', 3, 0, 0, '湖南省怀化市沅陵县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1960, '辰溪县', 1956, '1847,1956,1960', 3, 0, 0, '湖南省怀化市辰溪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1961, '溆浦县', 1956, '1847,1956,1961', 3, 0, 0, '湖南省怀化市溆浦县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1962, '会同县', 1956, '1847,1956,1962', 3, 0, 0, '湖南省怀化市会同县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1963, '麻阳苗族自治县', 1956, '1847,1956,1963', 3, 0, 0, '湖南省怀化市麻阳苗族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1964, '新晃侗族自治县', 1956, '1847,1956,1964', 3, 0, 0, '湖南省怀化市新晃侗族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1965, '芷江侗族自治县', 1956, '1847,1956,1965', 3, 0, 0, '湖南省怀化市芷江侗族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1966, '靖州苗族侗族自治县', 1956, '1847,1956,1966', 3, 0, 0, '湖南省怀化市靖州苗族侗族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1967, '通道侗族自治县', 1956, '1847,1956,1967', 3, 0, 0, '湖南省怀化市通道侗族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1968, '洪江市', 1956, '1847,1956,1968', 3, 0, 0, '湖南省怀化市洪江市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1969, '娄底市', 1847, '1847,1969', 2, 2, 1, '湖南省娄底市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1970, '娄星区', 1969, '1847,1969,1970', 3, 0, 0, '湖南省娄底市娄星区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1971, '双峰县', 1969, '1847,1969,1971', 3, 0, 0, '湖南省娄底市双峰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1972, '新化县', 1969, '1847,1969,1972', 3, 0, 0, '湖南省娄底市新化县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1973, '冷水江市', 1969, '1847,1969,1973', 3, 0, 0, '湖南省娄底市冷水江市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1974, '涟源市', 1969, '1847,1969,1974', 3, 0, 0, '湖南省娄底市涟源市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1975, '湘西土家族苗族自治州', 1847, '1847,1975', 2, 2, 1, '湖南省湘西土家族苗族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1976, '吉首市', 1975, '1847,1975,1976', 3, 0, 0, '湖南省湘西土家族苗族自治州吉首市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1977, '泸溪县', 1975, '1847,1975,1977', 3, 0, 0, '湖南省湘西土家族苗族自治州泸溪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1978, '凤凰县', 1975, '1847,1975,1978', 3, 0, 0, '湖南省湘西土家族苗族自治州凤凰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1979, '花垣县', 1975, '1847,1975,1979', 3, 0, 0, '湖南省湘西土家族苗族自治州花垣县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1980, '保靖县', 1975, '1847,1975,1980', 3, 0, 0, '湖南省湘西土家族苗族自治州保靖县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1981, '古丈县', 1975, '1847,1975,1981', 3, 0, 0, '湖南省湘西土家族苗族自治州古丈县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1982, '永顺县', 1975, '1847,1975,1982', 3, 0, 0, '湖南省湘西土家族苗族自治州永顺县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1983, '龙山县', 1975, '1847,1975,1983', 3, 0, 0, '湖南省湘西土家族苗族自治州龙山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1984, '广东省', -1, '1984', 1, 3, 1, '广东省', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1985, '广州市', 1984, '1984,1985', 2, 1, 1, '广东省广州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1986, '荔湾区', 1985, '1984,1985,1986', 3, 0, 0, '广东省广州市荔湾区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1987, '越秀区', 1985, '1984,1985,1987', 3, 0, 0, '广东省广州市越秀区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1988, '海珠区', 1985, '1984,1985,1988', 3, 0, 0, '广东省广州市海珠区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1989, '天河区', 1985, '1984,1985,1989', 3, 0, 0, '广东省广州市天河区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1990, '白云区', 1985, '1984,1985,1990', 3, 0, 0, '广东省广州市白云区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1991, '黄埔区', 1985, '1984,1985,1991', 3, 0, 0, '广东省广州市黄埔区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1992, '番禺区', 1985, '1984,1985,1992', 3, 0, 0, '广东省广州市番禺区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1993, '花都区', 1985, '1984,1985,1993', 3, 0, 0, '广东省广州市花都区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1994, '南沙区', 1985, '1984,1985,1994', 3, 0, 0, '广东省广州市南沙区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1995, '萝岗区', 1985, '1984,1985,1995', 3, 0, 0, '广东省广州市萝岗区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1996, '从化区', 1985, '1984,1985,1996', 3, 0, 0, '广东省广州市从化区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1997, '增城区', 1985, '1984,1985,1997', 3, 0, 0, '广东省广州市增城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1998, '韶关市', 1984, '1984,1998', 2, 1, 1, '广东省韶关市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (1999, '武江区', 1998, '1984,1998,1999', 3, 0, 0, '广东省韶关市武江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2000, '浈江区', 1998, '1984,1998,2000', 3, 0, 0, '广东省韶关市浈江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2001, '曲江区', 1998, '1984,1998,2001', 3, 0, 0, '广东省韶关市曲江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2002, '始兴县', 1998, '1984,1998,2002', 3, 0, 0, '广东省韶关市始兴县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2003, '仁化县', 1998, '1984,1998,2003', 3, 0, 0, '广东省韶关市仁化县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2004, '翁源县', 1998, '1984,1998,2004', 3, 0, 0, '广东省韶关市翁源县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2005, '乳源瑶族自治县', 1998, '1984,1998,2005', 3, 0, 0, '广东省韶关市乳源瑶族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2006, '新丰县', 1998, '1984,1998,2006', 3, 0, 0, '广东省韶关市新丰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2007, '乐昌市', 1998, '1984,1998,2007', 3, 0, 0, '广东省韶关市乐昌市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2008, '南雄市', 1998, '1984,1998,2008', 3, 0, 0, '广东省韶关市南雄市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2009, '深圳市', 1984, '1984,2009', 2, 1, 1, '广东省深圳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2010, '罗湖区', 2009, '1984,2009,2010', 3, 0, 0, '广东省深圳市罗湖区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2011, '福田区', 2009, '1984,2009,2011', 3, 0, 0, '广东省深圳市福田区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2012, '南山区', 2009, '1984,2009,2012', 3, 0, 0, '广东省深圳市南山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2013, '宝安区', 2009, '1984,2009,2013', 3, 0, 0, '广东省深圳市宝安区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2014, '龙岗区', 2009, '1984,2009,2014', 3, 0, 0, '广东省深圳市龙岗区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2015, '盐田区', 2009, '1984,2009,2015', 3, 0, 0, '广东省深圳市盐田区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2016, '珠海市', 1984, '1984,2016', 2, 1, 1, '广东省珠海市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2017, '香洲区', 2016, '1984,2016,2017', 3, 0, 0, '广东省珠海市香洲区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2018, '斗门区', 2016, '1984,2016,2018', 3, 0, 0, '广东省珠海市斗门区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2019, '金湾区', 2016, '1984,2016,2019', 3, 0, 0, '广东省珠海市金湾区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2020, '汕头市', 1984, '1984,2020', 2, 1, 1, '广东省汕头市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2021, '龙湖区', 2020, '1984,2020,2021', 3, 0, 0, '广东省汕头市龙湖区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2022, '金平区', 2020, '1984,2020,2022', 3, 0, 0, '广东省汕头市金平区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2023, '濠江区', 2020, '1984,2020,2023', 3, 0, 0, '广东省汕头市濠江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2024, '潮阳区', 2020, '1984,2020,2024', 3, 0, 0, '广东省汕头市潮阳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2025, '潮南区', 2020, '1984,2020,2025', 3, 0, 0, '广东省汕头市潮南区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2026, '澄海区', 2020, '1984,2020,2026', 3, 0, 0, '广东省汕头市澄海区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2027, '南澳县', 2020, '1984,2020,2027', 3, 0, 0, '广东省汕头市南澳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2028, '佛山市', 1984, '1984,2028', 2, 1, 1, '广东省佛山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2029, '禅城区', 2028, '1984,2028,2029', 3, 0, 0, '广东省佛山市禅城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2030, '南海区', 2028, '1984,2028,2030', 3, 0, 0, '广东省佛山市南海区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2031, '顺德区', 2028, '1984,2028,2031', 3, 0, 0, '广东省佛山市顺德区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2032, '三水区', 2028, '1984,2028,2032', 3, 0, 0, '广东省佛山市三水区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2033, '高明区', 2028, '1984,2028,2033', 3, 0, 0, '广东省佛山市高明区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2034, '江门市', 1984, '1984,2034', 2, 1, 1, '广东省江门市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2035, '蓬江区', 2034, '1984,2034,2035', 3, 0, 0, '广东省江门市蓬江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2036, '江海区', 2034, '1984,2034,2036', 3, 0, 0, '广东省江门市江海区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2037, '新会区', 2034, '1984,2034,2037', 3, 0, 0, '广东省江门市新会区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2038, '台山市', 2034, '1984,2034,2038', 3, 0, 0, '广东省江门市台山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2039, '开平市', 2034, '1984,2034,2039', 3, 0, 0, '广东省江门市开平市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2040, '鹤山市', 2034, '1984,2034,2040', 3, 0, 0, '广东省江门市鹤山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2041, '恩平市', 2034, '1984,2034,2041', 3, 0, 0, '广东省江门市恩平市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2042, '湛江市', 1984, '1984,2042', 2, 1, 1, '广东省湛江市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2043, '赤坎区', 2042, '1984,2042,2043', 3, 0, 0, '广东省湛江市赤坎区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2044, '霞山区', 2042, '1984,2042,2044', 3, 0, 0, '广东省湛江市霞山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2045, '坡头区', 2042, '1984,2042,2045', 3, 0, 0, '广东省湛江市坡头区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2046, '麻章区', 2042, '1984,2042,2046', 3, 0, 0, '广东省湛江市麻章区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2047, '遂溪县', 2042, '1984,2042,2047', 3, 0, 0, '广东省湛江市遂溪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2048, '徐闻县', 2042, '1984,2042,2048', 3, 0, 0, '广东省湛江市徐闻县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2049, '廉江市', 2042, '1984,2042,2049', 3, 0, 0, '广东省湛江市廉江市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2050, '雷州市', 2042, '1984,2042,2050', 3, 0, 0, '广东省湛江市雷州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2051, '吴川市', 2042, '1984,2042,2051', 3, 0, 0, '广东省湛江市吴川市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2052, '茂名市', 1984, '1984,2052', 2, 1, 1, '广东省茂名市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2053, '茂南区', 2052, '1984,2052,2053', 3, 0, 0, '广东省茂名市茂南区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2054, '电白区', 2052, '1984,2052,2054', 3, 0, 0, '广东省茂名市电白区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2055, '高州市', 2052, '1984,2052,2055', 3, 0, 0, '广东省茂名市高州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2056, '化州市', 2052, '1984,2052,2056', 3, 0, 0, '广东省茂名市化州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2057, '信宜市', 2052, '1984,2052,2057', 3, 0, 0, '广东省茂名市信宜市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2058, '肇庆市', 1984, '1984,2058', 2, 1, 1, '广东省肇庆市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2059, '端州区', 2058, '1984,2058,2059', 3, 0, 0, '广东省肇庆市端州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2060, '鼎湖区', 2058, '1984,2058,2060', 3, 0, 0, '广东省肇庆市鼎湖区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2061, '广宁县', 2058, '1984,2058,2061', 3, 0, 0, '广东省肇庆市广宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2062, '怀集县', 2058, '1984,2058,2062', 3, 0, 0, '广东省肇庆市怀集县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2063, '封开县', 2058, '1984,2058,2063', 3, 0, 0, '广东省肇庆市封开县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2064, '德庆县', 2058, '1984,2058,2064', 3, 0, 0, '广东省肇庆市德庆县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2065, '高要市', 2058, '1984,2058,2065', 3, 0, 0, '广东省肇庆市高要市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2066, '四会市', 2058, '1984,2058,2066', 3, 0, 0, '广东省肇庆市四会市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2067, '惠州市', 1984, '1984,2067', 2, 1, 1, '广东省惠州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2068, '惠城区', 2067, '1984,2067,2068', 3, 0, 0, '广东省惠州市惠城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2069, '惠阳区', 2067, '1984,2067,2069', 3, 0, 0, '广东省惠州市惠阳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2070, '博罗县', 2067, '1984,2067,2070', 3, 0, 0, '广东省惠州市博罗县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2071, '惠东县', 2067, '1984,2067,2071', 3, 0, 0, '广东省惠州市惠东县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2072, '龙门县', 2067, '1984,2067,2072', 3, 0, 0, '广东省惠州市龙门县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2073, '梅州市', 1984, '1984,2073', 2, 1, 1, '广东省梅州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2074, '梅江区', 2073, '1984,2073,2074', 3, 0, 0, '广东省梅州市梅江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2075, '梅县区', 2073, '1984,2073,2075', 3, 0, 0, '广东省梅州市梅县区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2076, '大埔县', 2073, '1984,2073,2076', 3, 0, 0, '广东省梅州市大埔县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2077, '丰顺县', 2073, '1984,2073,2077', 3, 0, 0, '广东省梅州市丰顺县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2078, '五华县', 2073, '1984,2073,2078', 3, 0, 0, '广东省梅州市五华县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2079, '平远县', 2073, '1984,2073,2079', 3, 0, 0, '广东省梅州市平远县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2080, '蕉岭县', 2073, '1984,2073,2080', 3, 0, 0, '广东省梅州市蕉岭县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2081, '兴宁市', 2073, '1984,2073,2081', 3, 0, 0, '广东省梅州市兴宁市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2082, '汕尾市', 1984, '1984,2082', 2, 1, 1, '广东省汕尾市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2083, '城区', 2082, '1984,2082,2083', 3, 0, 0, '广东省汕尾市城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2084, '海丰县', 2082, '1984,2082,2084', 3, 0, 0, '广东省汕尾市海丰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2085, '陆河县', 2082, '1984,2082,2085', 3, 0, 0, '广东省汕尾市陆河县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2086, '陆丰市', 2082, '1984,2082,2086', 3, 0, 0, '广东省汕尾市陆丰市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2087, '河源市', 1984, '1984,2087', 2, 1, 1, '广东省河源市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2088, '源城区', 2087, '1984,2087,2088', 3, 0, 0, '广东省河源市源城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2089, '紫金县', 2087, '1984,2087,2089', 3, 0, 0, '广东省河源市紫金县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2090, '龙川县', 2087, '1984,2087,2090', 3, 0, 0, '广东省河源市龙川县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2091, '连平县', 2087, '1984,2087,2091', 3, 0, 0, '广东省河源市连平县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2092, '和平县', 2087, '1984,2087,2092', 3, 0, 0, '广东省河源市和平县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2093, '东源县', 2087, '1984,2087,2093', 3, 0, 0, '广东省河源市东源县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2094, '阳江市', 1984, '1984,2094', 2, 1, 1, '广东省阳江市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2095, '江城区', 2094, '1984,2094,2095', 3, 0, 0, '广东省阳江市江城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2096, '阳西县', 2094, '1984,2094,2096', 3, 0, 0, '广东省阳江市阳西县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2097, '阳东县', 2094, '1984,2094,2097', 3, 0, 0, '广东省阳江市阳东县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2098, '阳春市', 2094, '1984,2094,2098', 3, 0, 0, '广东省阳江市阳春市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2099, '清远市', 1984, '1984,2099', 2, 1, 1, '广东省清远市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2100, '清城区', 2099, '1984,2099,2100', 3, 0, 0, '广东省清远市清城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2101, '清新区', 2099, '1984,2099,2101', 3, 0, 0, '广东省清远市清新区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2102, '佛冈县', 2099, '1984,2099,2102', 3, 0, 0, '广东省清远市佛冈县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2103, '阳山县', 2099, '1984,2099,2103', 3, 0, 0, '广东省清远市阳山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2104, '连山壮族瑶族自治县', 2099, '1984,2099,2104', 3, 0, 0, '广东省清远市连山壮族瑶族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2105, '连南瑶族自治县', 2099, '1984,2099,2105', 3, 0, 0, '广东省清远市连南瑶族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2106, '英德市', 2099, '1984,2099,2106', 3, 0, 0, '广东省清远市英德市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2107, '连州市', 2099, '1984,2099,2107', 3, 0, 0, '广东省清远市连州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2108, '东莞市', 1984, '1984,2108', 2, 1, 1, '广东省东莞市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2109, '中山市', 1984, '1984,2109', 2, 1, 1, '广东省中山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2110, '潮州市', 1984, '1984,2110', 2, 1, 1, '广东省潮州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2111, '湘桥区', 2110, '1984,2110,2111', 3, 0, 0, '广东省潮州市湘桥区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2112, '潮安区', 2110, '1984,2110,2112', 3, 0, 0, '广东省潮州市潮安区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2113, '饶平县', 2110, '1984,2110,2113', 3, 0, 0, '广东省潮州市饶平县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2114, '揭阳市', 1984, '1984,2114', 2, 1, 1, '广东省揭阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2115, '榕城区', 2114, '1984,2114,2115', 3, 0, 0, '广东省揭阳市榕城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2116, '揭东区', 2114, '1984,2114,2116', 3, 0, 0, '广东省揭阳市揭东区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2117, '揭西县', 2114, '1984,2114,2117', 3, 0, 0, '广东省揭阳市揭西县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2118, '惠来县', 2114, '1984,2114,2118', 3, 0, 0, '广东省揭阳市惠来县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2119, '普宁市', 2114, '1984,2114,2119', 3, 0, 0, '广东省揭阳市普宁市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2120, '云浮市', 1984, '1984,2120', 2, 1, 1, '广东省云浮市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2121, '云城区', 2120, '1984,2120,2121', 3, 0, 0, '广东省云浮市云城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2122, '云安区', 2120, '1984,2120,2122', 3, 0, 0, '广东省云浮市云安区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2123, '新兴县', 2120, '1984,2120,2123', 3, 0, 0, '广东省云浮市新兴县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2124, '郁南县', 2120, '1984,2120,2124', 3, 0, 0, '广东省云浮市郁南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2125, '罗定市', 2120, '1984,2120,2125', 3, 0, 0, '广东省云浮市罗定市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2126, '广西壮族自治区', -1, '2126', 1, 3, 1, '广西壮族自治区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2127, '南宁市', 2126, '2126,2127', 2, 1, 1, '广西壮族自治区南宁市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2128, '兴宁区', 2127, '2126,2127,2128', 3, 0, 0, '广西壮族自治区南宁市兴宁区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2129, '青秀区', 2127, '2126,2127,2129', 3, 0, 0, '广西壮族自治区南宁市青秀区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2130, '江南区', 2127, '2126,2127,2130', 3, 0, 0, '广西壮族自治区南宁市江南区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2131, '西乡塘区', 2127, '2126,2127,2131', 3, 0, 0, '广西壮族自治区南宁市西乡塘区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2132, '良庆区', 2127, '2126,2127,2132', 3, 0, 0, '广西壮族自治区南宁市良庆区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2133, '邕宁区', 2127, '2126,2127,2133', 3, 0, 0, '广西壮族自治区南宁市邕宁区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2134, '武鸣县', 2127, '2126,2127,2134', 3, 0, 0, '广西壮族自治区南宁市武鸣县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2135, '隆安县', 2127, '2126,2127,2135', 3, 0, 0, '广西壮族自治区南宁市隆安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2136, '马山县', 2127, '2126,2127,2136', 3, 0, 0, '广西壮族自治区南宁市马山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2137, '上林县', 2127, '2126,2127,2137', 3, 0, 0, '广西壮族自治区南宁市上林县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2138, '宾阳县', 2127, '2126,2127,2138', 3, 0, 0, '广西壮族自治区南宁市宾阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2139, '横县', 2127, '2126,2127,2139', 3, 0, 0, '广西壮族自治区南宁市横县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2140, '柳州市', 2126, '2126,2140', 2, 1, 1, '广西壮族自治区柳州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2141, '城中区', 2140, '2126,2140,2141', 3, 0, 0, '广西壮族自治区柳州市城中区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2142, '鱼峰区', 2140, '2126,2140,2142', 3, 0, 0, '广西壮族自治区柳州市鱼峰区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2143, '柳南区', 2140, '2126,2140,2143', 3, 0, 0, '广西壮族自治区柳州市柳南区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2144, '柳北区', 2140, '2126,2140,2144', 3, 0, 0, '广西壮族自治区柳州市柳北区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2145, '柳江县', 2140, '2126,2140,2145', 3, 0, 0, '广西壮族自治区柳州市柳江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2146, '柳城县', 2140, '2126,2140,2146', 3, 0, 0, '广西壮族自治区柳州市柳城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2147, '鹿寨县', 2140, '2126,2140,2147', 3, 0, 0, '广西壮族自治区柳州市鹿寨县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2148, '融安县', 2140, '2126,2140,2148', 3, 0, 0, '广西壮族自治区柳州市融安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2149, '融水苗族自治县', 2140, '2126,2140,2149', 3, 0, 0, '广西壮族自治区柳州市融水苗族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2150, '三江侗族自治县', 2140, '2126,2140,2150', 3, 0, 0, '广西壮族自治区柳州市三江侗族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2151, '桂林市', 2126, '2126,2151', 2, 1, 1, '广西壮族自治区桂林市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2152, '秀峰区', 2151, '2126,2151,2152', 3, 0, 0, '广西壮族自治区桂林市秀峰区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2153, '叠彩区', 2151, '2126,2151,2153', 3, 0, 0, '广西壮族自治区桂林市叠彩区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2154, '象山区', 2151, '2126,2151,2154', 3, 0, 0, '广西壮族自治区桂林市象山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2155, '七星区', 2151, '2126,2151,2155', 3, 0, 0, '广西壮族自治区桂林市七星区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2156, '雁山区', 2151, '2126,2151,2156', 3, 0, 0, '广西壮族自治区桂林市雁山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2157, '临桂区', 2151, '2126,2151,2157', 3, 0, 0, '广西壮族自治区桂林市临桂区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2158, '阳朔县', 2151, '2126,2151,2158', 3, 0, 0, '广西壮族自治区桂林市阳朔县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2159, '灵川县', 2151, '2126,2151,2159', 3, 0, 0, '广西壮族自治区桂林市灵川县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2160, '全州县', 2151, '2126,2151,2160', 3, 0, 0, '广西壮族自治区桂林市全州县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2161, '兴安县', 2151, '2126,2151,2161', 3, 0, 0, '广西壮族自治区桂林市兴安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2162, '永福县', 2151, '2126,2151,2162', 3, 0, 0, '广西壮族自治区桂林市永福县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2163, '灌阳县', 2151, '2126,2151,2163', 3, 0, 0, '广西壮族自治区桂林市灌阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2164, '龙胜各族自治县', 2151, '2126,2151,2164', 3, 0, 0, '广西壮族自治区桂林市龙胜各族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2165, '资源县', 2151, '2126,2151,2165', 3, 0, 0, '广西壮族自治区桂林市资源县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2166, '平乐县', 2151, '2126,2151,2166', 3, 0, 0, '广西壮族自治区桂林市平乐县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2167, '荔浦县', 2151, '2126,2151,2167', 3, 0, 0, '广西壮族自治区桂林市荔浦县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2168, '恭城瑶族自治县', 2151, '2126,2151,2168', 3, 0, 0, '广西壮族自治区桂林市恭城瑶族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2169, '梧州市', 2126, '2126,2169', 2, 1, 1, '广西壮族自治区梧州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2170, '万秀区', 2169, '2126,2169,2170', 3, 0, 0, '广西壮族自治区梧州市万秀区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2171, '长洲区', 2169, '2126,2169,2171', 3, 0, 0, '广西壮族自治区梧州市长洲区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2172, '龙圩区', 2169, '2126,2169,2172', 3, 0, 0, '广西壮族自治区梧州市龙圩区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2173, '苍梧县', 2169, '2126,2169,2173', 3, 0, 0, '广西壮族自治区梧州市苍梧县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2174, '藤县', 2169, '2126,2169,2174', 3, 0, 0, '广西壮族自治区梧州市藤县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2175, '蒙山县', 2169, '2126,2169,2175', 3, 0, 0, '广西壮族自治区梧州市蒙山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2176, '岑溪市', 2169, '2126,2169,2176', 3, 0, 0, '广西壮族自治区梧州市岑溪市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2177, '北海市', 2126, '2126,2177', 2, 1, 1, '广西壮族自治区北海市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2178, '海城区', 2177, '2126,2177,2178', 3, 0, 0, '广西壮族自治区北海市海城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2179, '银海区', 2177, '2126,2177,2179', 3, 0, 0, '广西壮族自治区北海市银海区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2180, '铁山港区', 2177, '2126,2177,2180', 3, 0, 0, '广西壮族自治区北海市铁山港区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2181, '合浦县', 2177, '2126,2177,2181', 3, 0, 0, '广西壮族自治区北海市合浦县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2182, '防城港市', 2126, '2126,2182', 2, 1, 1, '广西壮族自治区防城港市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2183, '港口区', 2182, '2126,2182,2183', 3, 0, 0, '广西壮族自治区防城港市港口区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2184, '防城区', 2182, '2126,2182,2184', 3, 0, 0, '广西壮族自治区防城港市防城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2185, '上思县', 2182, '2126,2182,2185', 3, 0, 0, '广西壮族自治区防城港市上思县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2186, '东兴市', 2182, '2126,2182,2186', 3, 0, 0, '广西壮族自治区防城港市东兴市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2187, '钦州市', 2126, '2126,2187', 2, 1, 1, '广西壮族自治区钦州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2188, '钦南区', 2187, '2126,2187,2188', 3, 0, 0, '广西壮族自治区钦州市钦南区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2189, '钦北区', 2187, '2126,2187,2189', 3, 0, 0, '广西壮族自治区钦州市钦北区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2190, '灵山县', 2187, '2126,2187,2190', 3, 0, 0, '广西壮族自治区钦州市灵山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2191, '浦北县', 2187, '2126,2187,2191', 3, 0, 0, '广西壮族自治区钦州市浦北县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2192, '贵港市', 2126, '2126,2192', 2, 1, 1, '广西壮族自治区贵港市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2193, '港北区', 2192, '2126,2192,2193', 3, 0, 0, '广西壮族自治区贵港市港北区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2194, '港南区', 2192, '2126,2192,2194', 3, 0, 0, '广西壮族自治区贵港市港南区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2195, '覃塘区', 2192, '2126,2192,2195', 3, 0, 0, '广西壮族自治区贵港市覃塘区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2196, '平南县', 2192, '2126,2192,2196', 3, 0, 0, '广西壮族自治区贵港市平南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2197, '桂平市', 2192, '2126,2192,2197', 3, 0, 0, '广西壮族自治区贵港市桂平市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2198, '玉林市', 2126, '2126,2198', 2, 1, 1, '广西壮族自治区玉林市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2199, '玉州区', 2198, '2126,2198,2199', 3, 0, 0, '广西壮族自治区玉林市玉州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2200, '福绵区', 2198, '2126,2198,2200', 3, 0, 0, '广西壮族自治区玉林市福绵区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2201, '容县', 2198, '2126,2198,2201', 3, 0, 0, '广西壮族自治区玉林市容县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2202, '陆川县', 2198, '2126,2198,2202', 3, 0, 0, '广西壮族自治区玉林市陆川县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2203, '博白县', 2198, '2126,2198,2203', 3, 0, 0, '广西壮族自治区玉林市博白县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2204, '兴业县', 2198, '2126,2198,2204', 3, 0, 0, '广西壮族自治区玉林市兴业县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2205, '北流市', 2198, '2126,2198,2205', 3, 0, 0, '广西壮族自治区玉林市北流市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2206, '百色市', 2126, '2126,2206', 2, 1, 1, '广西壮族自治区百色市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2207, '右江区', 2206, '2126,2206,2207', 3, 0, 0, '广西壮族自治区百色市右江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2208, '田阳县', 2206, '2126,2206,2208', 3, 0, 0, '广西壮族自治区百色市田阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2209, '田东县', 2206, '2126,2206,2209', 3, 0, 0, '广西壮族自治区百色市田东县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2210, '平果县', 2206, '2126,2206,2210', 3, 0, 0, '广西壮族自治区百色市平果县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2211, '德保县', 2206, '2126,2206,2211', 3, 0, 0, '广西壮族自治区百色市德保县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2212, '靖西县', 2206, '2126,2206,2212', 3, 0, 0, '广西壮族自治区百色市靖西县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2213, '那坡县', 2206, '2126,2206,2213', 3, 0, 0, '广西壮族自治区百色市那坡县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2214, '凌云县', 2206, '2126,2206,2214', 3, 0, 0, '广西壮族自治区百色市凌云县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2215, '乐业县', 2206, '2126,2206,2215', 3, 0, 0, '广西壮族自治区百色市乐业县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2216, '田林县', 2206, '2126,2206,2216', 3, 0, 0, '广西壮族自治区百色市田林县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2217, '西林县', 2206, '2126,2206,2217', 3, 0, 0, '广西壮族自治区百色市西林县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2218, '隆林各族自治县', 2206, '2126,2206,2218', 3, 0, 0, '广西壮族自治区百色市隆林各族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2219, '贺州市', 2126, '2126,2219', 2, 1, 1, '广西壮族自治区贺州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2220, '八步区', 2219, '2126,2219,2220', 3, 0, 0, '广西壮族自治区贺州市八步区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2221, '昭平县', 2219, '2126,2219,2221', 3, 0, 0, '广西壮族自治区贺州市昭平县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2222, '钟山县', 2219, '2126,2219,2222', 3, 0, 0, '广西壮族自治区贺州市钟山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2223, '富川瑶族自治县', 2219, '2126,2219,2223', 3, 0, 0, '广西壮族自治区贺州市富川瑶族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2224, '河池市', 2126, '2126,2224', 2, 1, 1, '广西壮族自治区河池市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2225, '金城江区', 2224, '2126,2224,2225', 3, 0, 0, '广西壮族自治区河池市金城江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2226, '南丹县', 2224, '2126,2224,2226', 3, 0, 0, '广西壮族自治区河池市南丹县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2227, '天峨县', 2224, '2126,2224,2227', 3, 0, 0, '广西壮族自治区河池市天峨县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2228, '凤山县', 2224, '2126,2224,2228', 3, 0, 0, '广西壮族自治区河池市凤山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2229, '东兰县', 2224, '2126,2224,2229', 3, 0, 0, '广西壮族自治区河池市东兰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2230, '罗城仫佬族自治县', 2224, '2126,2224,2230', 3, 0, 0, '广西壮族自治区河池市罗城仫佬族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2231, '环江毛南族自治县', 2224, '2126,2224,2231', 3, 0, 0, '广西壮族自治区河池市环江毛南族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2232, '巴马瑶族自治县', 2224, '2126,2224,2232', 3, 0, 0, '广西壮族自治区河池市巴马瑶族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2233, '都安瑶族自治县', 2224, '2126,2224,2233', 3, 0, 0, '广西壮族自治区河池市都安瑶族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2234, '大化瑶族自治县', 2224, '2126,2224,2234', 3, 0, 0, '广西壮族自治区河池市大化瑶族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2235, '宜州市', 2224, '2126,2224,2235', 3, 0, 0, '广西壮族自治区河池市宜州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2236, '来宾市', 2126, '2126,2236', 2, 1, 1, '广西壮族自治区来宾市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2237, '兴宾区', 2236, '2126,2236,2237', 3, 0, 0, '广西壮族自治区来宾市兴宾区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2238, '忻城县', 2236, '2126,2236,2238', 3, 0, 0, '广西壮族自治区来宾市忻城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2239, '象州县', 2236, '2126,2236,2239', 3, 0, 0, '广西壮族自治区来宾市象州县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2240, '武宣县', 2236, '2126,2236,2240', 3, 0, 0, '广西壮族自治区来宾市武宣县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2241, '金秀瑶族自治县', 2236, '2126,2236,2241', 3, 0, 0, '广西壮族自治区来宾市金秀瑶族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2242, '合山市', 2236, '2126,2236,2242', 3, 0, 0, '广西壮族自治区来宾市合山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2243, '崇左市', 2126, '2126,2243', 2, 1, 1, '广西壮族自治区崇左市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2244, '江州区', 2243, '2126,2243,2244', 3, 0, 0, '广西壮族自治区崇左市江州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2245, '扶绥县', 2243, '2126,2243,2245', 3, 0, 0, '广西壮族自治区崇左市扶绥县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2246, '宁明县', 2243, '2126,2243,2246', 3, 0, 0, '广西壮族自治区崇左市宁明县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2247, '龙州县', 2243, '2126,2243,2247', 3, 0, 0, '广西壮族自治区崇左市龙州县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2248, '大新县', 2243, '2126,2243,2248', 3, 0, 0, '广西壮族自治区崇左市大新县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2249, '天等县', 2243, '2126,2243,2249', 3, 0, 0, '广西壮族自治区崇左市天等县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2250, '凭祥市', 2243, '2126,2243,2250', 3, 0, 0, '广西壮族自治区崇左市凭祥市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2251, '海南省', -1, '2251', 1, 3, 1, '海南省', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2252, '海口市', 2251, '2251,2252', 2, 1, 1, '海南省海口市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2253, '秀英区', 2252, '2251,2252,2253', 3, 0, 0, '海南省海口市秀英区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2254, '龙华区', 2252, '2251,2252,2254', 3, 0, 0, '海南省海口市龙华区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2255, '琼山区', 2252, '2251,2252,2255', 3, 0, 0, '海南省海口市琼山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2256, '美兰区', 2252, '2251,2252,2256', 3, 0, 0, '海南省海口市美兰区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2257, '三亚市', 2251, '2251,2257', 2, 1, 1, '海南省三亚市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2258, '海棠区', 2257, '2251,2257,2258', 3, 0, 0, '海南省三亚市海棠区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2259, '吉阳区', 2257, '2251,2257,2259', 3, 0, 0, '海南省三亚市吉阳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2260, '天涯区', 2257, '2251,2257,2260', 3, 0, 0, '海南省三亚市天涯区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2261, '崖州区', 2257, '2251,2257,2261', 3, 0, 0, '海南省三亚市崖州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2262, '三沙市', 2251, '2251,2262', 2, 1, 1, '海南省三沙市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2264, '五指山市', 2263, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2265, '琼海市', 2263, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2266, '儋州市', 2263, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2267, '文昌市', 2263, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2268, '万宁市', 2263, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2269, '东方市', 2263, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2270, '定安县', 2263, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2271, '屯昌县', 2263, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2272, '澄迈县', 2263, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2273, '临高县', 2263, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2274, '白沙黎族自治县', 2263, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2275, '昌江黎族自治县', 2263, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2276, '乐东黎族自治县', 2263, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2277, '陵水黎族自治县', 2263, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2278, '保亭黎族苗族自治县', 2263, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2279, '琼中黎族苗族自治县', 2263, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2280, '四川省', -1, '2280', 1, 3, 1, '四川省', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2281, '成都市', 2280, '2280,2281', 2, 1, 1, '四川省成都市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2282, '锦江区', 2281, '2280,2281,2282', 3, 0, 0, '四川省成都市锦江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2283, '青羊区', 2281, '2280,2281,2283', 3, 0, 0, '四川省成都市青羊区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2284, '金牛区', 2281, '2280,2281,2284', 3, 0, 0, '四川省成都市金牛区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2285, '武侯区', 2281, '2280,2281,2285', 3, 0, 0, '四川省成都市武侯区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2286, '成华区', 2281, '2280,2281,2286', 3, 0, 0, '四川省成都市成华区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2287, '龙泉驿区', 2281, '2280,2281,2287', 3, 0, 0, '四川省成都市龙泉驿区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2288, '青白江区', 2281, '2280,2281,2288', 3, 0, 0, '四川省成都市青白江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2289, '新都区', 2281, '2280,2281,2289', 3, 0, 0, '四川省成都市新都区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2290, '温江区', 2281, '2280,2281,2290', 3, 0, 0, '四川省成都市温江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2291, '金堂县', 2281, '2280,2281,2291', 3, 0, 0, '四川省成都市金堂县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2292, '双流县', 2281, '2280,2281,2292', 3, 0, 0, '四川省成都市双流县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2293, '郫县', 2281, '2280,2281,2293', 3, 0, 0, '四川省成都市郫县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2294, '大邑县', 2281, '2280,2281,2294', 3, 0, 0, '四川省成都市大邑县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2295, '蒲江县', 2281, '2280,2281,2295', 3, 0, 0, '四川省成都市蒲江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2296, '新津县', 2281, '2280,2281,2296', 3, 0, 0, '四川省成都市新津县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2297, '都江堰市', 2281, '2280,2281,2297', 3, 0, 0, '四川省成都市都江堰市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2298, '彭州市', 2281, '2280,2281,2298', 3, 0, 0, '四川省成都市彭州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2299, '邛崃市', 2281, '2280,2281,2299', 3, 0, 0, '四川省成都市邛崃市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2300, '崇州市', 2281, '2280,2281,2300', 3, 0, 0, '四川省成都市崇州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2301, '自贡市', 2280, '2280,2301', 2, 1, 1, '四川省自贡市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2302, '自流井区', 2301, '2280,2301,2302', 3, 0, 0, '四川省自贡市自流井区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2303, '贡井区', 2301, '2280,2301,2303', 3, 0, 0, '四川省自贡市贡井区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2304, '大安区', 2301, '2280,2301,2304', 3, 0, 0, '四川省自贡市大安区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2305, '沿滩区', 2301, '2280,2301,2305', 3, 0, 0, '四川省自贡市沿滩区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2306, '荣县', 2301, '2280,2301,2306', 3, 0, 0, '四川省自贡市荣县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2307, '富顺县', 2301, '2280,2301,2307', 3, 0, 0, '四川省自贡市富顺县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2308, '攀枝花市', 2280, '2280,2308', 2, 1, 1, '四川省攀枝花市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2309, '东区', 2308, '2280,2308,2309', 3, 0, 0, '四川省攀枝花市东区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2310, '西区', 2308, '2280,2308,2310', 3, 0, 0, '四川省攀枝花市西区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2311, '仁和区', 2308, '2280,2308,2311', 3, 0, 0, '四川省攀枝花市仁和区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2312, '米易县', 2308, '2280,2308,2312', 3, 0, 0, '四川省攀枝花市米易县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2313, '盐边县', 2308, '2280,2308,2313', 3, 0, 0, '四川省攀枝花市盐边县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2314, '泸州市', 2280, '2280,2314', 2, 1, 1, '四川省泸州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2315, '江阳区', 2314, '2280,2314,2315', 3, 0, 0, '四川省泸州市江阳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2316, '纳溪区', 2314, '2280,2314,2316', 3, 0, 0, '四川省泸州市纳溪区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2317, '龙马潭区', 2314, '2280,2314,2317', 3, 0, 0, '四川省泸州市龙马潭区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2318, '泸县', 2314, '2280,2314,2318', 3, 0, 0, '四川省泸州市泸县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2319, '合江县', 2314, '2280,2314,2319', 3, 0, 0, '四川省泸州市合江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2320, '叙永县', 2314, '2280,2314,2320', 3, 0, 0, '四川省泸州市叙永县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2321, '古蔺县', 2314, '2280,2314,2321', 3, 0, 0, '四川省泸州市古蔺县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2322, '德阳市', 2280, '2280,2322', 2, 1, 1, '四川省德阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2323, '旌阳区', 2322, '2280,2322,2323', 3, 0, 0, '四川省德阳市旌阳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2324, '中江县', 2322, '2280,2322,2324', 3, 0, 0, '四川省德阳市中江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2325, '罗江县', 2322, '2280,2322,2325', 3, 0, 0, '四川省德阳市罗江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2326, '广汉市', 2322, '2280,2322,2326', 3, 0, 0, '四川省德阳市广汉市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2327, '什邡市', 2322, '2280,2322,2327', 3, 0, 0, '四川省德阳市什邡市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2328, '绵竹市', 2322, '2280,2322,2328', 3, 0, 0, '四川省德阳市绵竹市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2329, '绵阳市', 2280, '2280,2329', 2, 1, 1, '四川省绵阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2330, '涪城区', 2329, '2280,2329,2330', 3, 0, 0, '四川省绵阳市涪城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2331, '游仙区', 2329, '2280,2329,2331', 3, 0, 0, '四川省绵阳市游仙区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2332, '三台县', 2329, '2280,2329,2332', 3, 0, 0, '四川省绵阳市三台县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2333, '盐亭县', 2329, '2280,2329,2333', 3, 0, 0, '四川省绵阳市盐亭县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2334, '安县', 2329, '2280,2329,2334', 3, 0, 0, '四川省绵阳市安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2335, '梓潼县', 2329, '2280,2329,2335', 3, 0, 0, '四川省绵阳市梓潼县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2336, '北川羌族自治县', 2329, '2280,2329,2336', 3, 0, 0, '四川省绵阳市北川羌族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2337, '平武县', 2329, '2280,2329,2337', 3, 0, 0, '四川省绵阳市平武县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2338, '江油市', 2329, '2280,2329,2338', 3, 0, 0, '四川省绵阳市江油市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2339, '广元市', 2280, '2280,2339', 2, 1, 1, '四川省广元市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2340, '利州区', 2339, '2280,2339,2340', 3, 0, 0, '四川省广元市利州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2341, '昭化区', 2339, '2280,2339,2341', 3, 0, 0, '四川省广元市昭化区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2342, '朝天区', 2339, '2280,2339,2342', 3, 0, 0, '四川省广元市朝天区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2343, '旺苍县', 2339, '2280,2339,2343', 3, 0, 0, '四川省广元市旺苍县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2344, '青川县', 2339, '2280,2339,2344', 3, 0, 0, '四川省广元市青川县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2345, '剑阁县', 2339, '2280,2339,2345', 3, 0, 0, '四川省广元市剑阁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2346, '苍溪县', 2339, '2280,2339,2346', 3, 0, 0, '四川省广元市苍溪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2347, '遂宁市', 2280, '2280,2347', 2, 1, 1, '四川省遂宁市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2348, '船山区', 2347, '2280,2347,2348', 3, 0, 0, '四川省遂宁市船山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2349, '安居区', 2347, '2280,2347,2349', 3, 0, 0, '四川省遂宁市安居区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2350, '蓬溪县', 2347, '2280,2347,2350', 3, 0, 0, '四川省遂宁市蓬溪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2351, '射洪县', 2347, '2280,2347,2351', 3, 0, 0, '四川省遂宁市射洪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2352, '大英县', 2347, '2280,2347,2352', 3, 0, 0, '四川省遂宁市大英县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2353, '内江市', 2280, '2280,2353', 2, 1, 1, '四川省内江市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2354, '市中区', 2353, '2280,2353,2354', 3, 0, 0, '四川省内江市市中区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2355, '东兴区', 2353, '2280,2353,2355', 3, 0, 0, '四川省内江市东兴区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2356, '威远县', 2353, '2280,2353,2356', 3, 0, 0, '四川省内江市威远县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2357, '资中县', 2353, '2280,2353,2357', 3, 0, 0, '四川省内江市资中县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2358, '隆昌县', 2353, '2280,2353,2358', 3, 0, 0, '四川省内江市隆昌县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2359, '乐山市', 2280, '2280,2359', 2, 1, 1, '四川省乐山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2360, '市中区', 2359, '2280,2359,2360', 3, 0, 0, '四川省乐山市市中区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2361, '沙湾区', 2359, '2280,2359,2361', 3, 0, 0, '四川省乐山市沙湾区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2362, '五通桥区', 2359, '2280,2359,2362', 3, 0, 0, '四川省乐山市五通桥区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2363, '金口河区', 2359, '2280,2359,2363', 3, 0, 0, '四川省乐山市金口河区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2364, '犍为县', 2359, '2280,2359,2364', 3, 0, 0, '四川省乐山市犍为县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2365, '井研县', 2359, '2280,2359,2365', 3, 0, 0, '四川省乐山市井研县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2366, '夹江县', 2359, '2280,2359,2366', 3, 0, 0, '四川省乐山市夹江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2367, '沐川县', 2359, '2280,2359,2367', 3, 0, 0, '四川省乐山市沐川县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2368, '峨边彝族自治县', 2359, '2280,2359,2368', 3, 0, 0, '四川省乐山市峨边彝族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2369, '马边彝族自治县', 2359, '2280,2359,2369', 3, 0, 0, '四川省乐山市马边彝族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2370, '峨眉山市', 2359, '2280,2359,2370', 3, 0, 0, '四川省乐山市峨眉山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2371, '南充市', 2280, '2280,2371', 2, 1, 1, '四川省南充市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2372, '顺庆区', 2371, '2280,2371,2372', 3, 0, 0, '四川省南充市顺庆区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2373, '高坪区', 2371, '2280,2371,2373', 3, 0, 0, '四川省南充市高坪区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2374, '嘉陵区', 2371, '2280,2371,2374', 3, 0, 0, '四川省南充市嘉陵区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2375, '南部县', 2371, '2280,2371,2375', 3, 0, 0, '四川省南充市南部县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2376, '营山县', 2371, '2280,2371,2376', 3, 0, 0, '四川省南充市营山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2377, '蓬安县', 2371, '2280,2371,2377', 3, 0, 0, '四川省南充市蓬安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2378, '仪陇县', 2371, '2280,2371,2378', 3, 0, 0, '四川省南充市仪陇县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2379, '西充县', 2371, '2280,2371,2379', 3, 0, 0, '四川省南充市西充县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2380, '阆中市', 2371, '2280,2371,2380', 3, 0, 0, '四川省南充市阆中市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2381, '眉山市', 2280, '2280,2381', 2, 1, 1, '四川省眉山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2382, '东坡区', 2381, '2280,2381,2382', 3, 0, 0, '四川省眉山市东坡区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2383, '仁寿县', 2381, '2280,2381,2383', 3, 0, 0, '四川省眉山市仁寿县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2384, '彭山县', 2381, '2280,2381,2384', 3, 0, 0, '四川省眉山市彭山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2385, '洪雅县', 2381, '2280,2381,2385', 3, 0, 0, '四川省眉山市洪雅县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2386, '丹棱县', 2381, '2280,2381,2386', 3, 0, 0, '四川省眉山市丹棱县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2387, '青神县', 2381, '2280,2381,2387', 3, 0, 0, '四川省眉山市青神县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2388, '宜宾市', 2280, '2280,2388', 2, 1, 1, '四川省宜宾市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2389, '翠屏区', 2388, '2280,2388,2389', 3, 0, 0, '四川省宜宾市翠屏区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2390, '南溪区', 2388, '2280,2388,2390', 3, 0, 0, '四川省宜宾市南溪区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2391, '宜宾县', 2388, '2280,2388,2391', 3, 0, 0, '四川省宜宾市宜宾县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2392, '江安县', 2388, '2280,2388,2392', 3, 0, 0, '四川省宜宾市江安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2393, '长宁县', 2388, '2280,2388,2393', 3, 0, 0, '四川省宜宾市长宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2394, '高县', 2388, '2280,2388,2394', 3, 0, 0, '四川省宜宾市高县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2395, '珙县', 2388, '2280,2388,2395', 3, 0, 0, '四川省宜宾市珙县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2396, '筠连县', 2388, '2280,2388,2396', 3, 0, 0, '四川省宜宾市筠连县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2397, '兴文县', 2388, '2280,2388,2397', 3, 0, 0, '四川省宜宾市兴文县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2398, '屏山县', 2388, '2280,2388,2398', 3, 0, 0, '四川省宜宾市屏山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2399, '广安市', 2280, '2280,2399', 2, 1, 1, '四川省广安市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2400, '广安区', 2399, '2280,2399,2400', 3, 0, 0, '四川省广安市广安区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2401, '前锋区', 2399, '2280,2399,2401', 3, 0, 0, '四川省广安市前锋区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2402, '岳池县', 2399, '2280,2399,2402', 3, 0, 0, '四川省广安市岳池县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2403, '武胜县', 2399, '2280,2399,2403', 3, 0, 0, '四川省广安市武胜县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2404, '邻水县', 2399, '2280,2399,2404', 3, 0, 0, '四川省广安市邻水县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2405, '华蓥市', 2399, '2280,2399,2405', 3, 0, 0, '四川省广安市华蓥市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2406, '达州市', 2280, '2280,2406', 2, 1, 1, '四川省达州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2407, '通川区', 2406, '2280,2406,2407', 3, 0, 0, '四川省达州市通川区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2408, '达川区', 2406, '2280,2406,2408', 3, 0, 0, '四川省达州市达川区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2409, '宣汉县', 2406, '2280,2406,2409', 3, 0, 0, '四川省达州市宣汉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2410, '开江县', 2406, '2280,2406,2410', 3, 0, 0, '四川省达州市开江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2411, '大竹县', 2406, '2280,2406,2411', 3, 0, 0, '四川省达州市大竹县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2412, '渠县', 2406, '2280,2406,2412', 3, 0, 0, '四川省达州市渠县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2413, '万源市', 2406, '2280,2406,2413', 3, 0, 0, '四川省达州市万源市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2414, '雅安市', 2280, '2280,2414', 2, 1, 1, '四川省雅安市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2415, '雨城区', 2414, '2280,2414,2415', 3, 0, 0, '四川省雅安市雨城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2416, '名山区', 2414, '2280,2414,2416', 3, 0, 0, '四川省雅安市名山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2417, '荥经县', 2414, '2280,2414,2417', 3, 0, 0, '四川省雅安市荥经县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2418, '汉源县', 2414, '2280,2414,2418', 3, 0, 0, '四川省雅安市汉源县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2419, '石棉县', 2414, '2280,2414,2419', 3, 0, 0, '四川省雅安市石棉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2420, '天全县', 2414, '2280,2414,2420', 3, 0, 0, '四川省雅安市天全县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2421, '芦山县', 2414, '2280,2414,2421', 3, 0, 0, '四川省雅安市芦山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2422, '宝兴县', 2414, '2280,2414,2422', 3, 0, 0, '四川省雅安市宝兴县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2423, '巴中市', 2280, '2280,2423', 2, 1, 1, '四川省巴中市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2424, '巴州区', 2423, '2280,2423,2424', 3, 0, 0, '四川省巴中市巴州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2425, '恩阳区', 2423, '2280,2423,2425', 3, 0, 0, '四川省巴中市恩阳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2426, '通江县', 2423, '2280,2423,2426', 3, 0, 0, '四川省巴中市通江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2427, '南江县', 2423, '2280,2423,2427', 3, 0, 0, '四川省巴中市南江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2428, '平昌县', 2423, '2280,2423,2428', 3, 0, 0, '四川省巴中市平昌县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2429, '资阳市', 2280, '2280,2429', 2, 1, 1, '四川省资阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2430, '雁江区', 2429, '2280,2429,2430', 3, 0, 0, '四川省资阳市雁江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2431, '安岳县', 2429, '2280,2429,2431', 3, 0, 0, '四川省资阳市安岳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2432, '乐至县', 2429, '2280,2429,2432', 3, 0, 0, '四川省资阳市乐至县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2433, '简阳市', 2429, '2280,2429,2433', 3, 0, 0, '四川省资阳市简阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2434, '阿坝藏族羌族自治州', 2280, '2280,2434', 2, 1, 1, '四川省阿坝藏族羌族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2435, '汶川县', 2434, '2280,2434,2435', 3, 0, 0, '四川省阿坝藏族羌族自治州汶川县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2436, '理县', 2434, '2280,2434,2436', 3, 0, 0, '四川省阿坝藏族羌族自治州理县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2437, '茂县', 2434, '2280,2434,2437', 3, 0, 0, '四川省阿坝藏族羌族自治州茂县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2438, '松潘县', 2434, '2280,2434,2438', 3, 0, 0, '四川省阿坝藏族羌族自治州松潘县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2439, '九寨沟县', 2434, '2280,2434,2439', 3, 0, 0, '四川省阿坝藏族羌族自治州九寨沟县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2440, '金川县', 2434, '2280,2434,2440', 3, 0, 0, '四川省阿坝藏族羌族自治州金川县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2441, '小金县', 2434, '2280,2434,2441', 3, 0, 0, '四川省阿坝藏族羌族自治州小金县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2442, '黑水县', 2434, '2280,2434,2442', 3, 0, 0, '四川省阿坝藏族羌族自治州黑水县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2443, '马尔康县', 2434, '2280,2434,2443', 3, 0, 0, '四川省阿坝藏族羌族自治州马尔康县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2444, '壤塘县', 2434, '2280,2434,2444', 3, 0, 0, '四川省阿坝藏族羌族自治州壤塘县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2445, '阿坝县', 2434, '2280,2434,2445', 3, 0, 0, '四川省阿坝藏族羌族自治州阿坝县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2446, '若尔盖县', 2434, '2280,2434,2446', 3, 0, 0, '四川省阿坝藏族羌族自治州若尔盖县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2447, '红原县', 2434, '2280,2434,2447', 3, 0, 0, '四川省阿坝藏族羌族自治州红原县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2448, '甘孜藏族自治州', 2280, '2280,2448', 2, 1, 1, '四川省甘孜藏族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2449, '康定县', 2448, '2280,2448,2449', 3, 0, 0, '四川省甘孜藏族自治州康定县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2450, '泸定县', 2448, '2280,2448,2450', 3, 0, 0, '四川省甘孜藏族自治州泸定县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2451, '丹巴县', 2448, '2280,2448,2451', 3, 0, 0, '四川省甘孜藏族自治州丹巴县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2452, '九龙县', 2448, '2280,2448,2452', 3, 0, 0, '四川省甘孜藏族自治州九龙县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2453, '雅江县', 2448, '2280,2448,2453', 3, 0, 0, '四川省甘孜藏族自治州雅江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2454, '道孚县', 2448, '2280,2448,2454', 3, 0, 0, '四川省甘孜藏族自治州道孚县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2455, '炉霍县', 2448, '2280,2448,2455', 3, 0, 0, '四川省甘孜藏族自治州炉霍县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2456, '甘孜县', 2448, '2280,2448,2456', 3, 0, 0, '四川省甘孜藏族自治州甘孜县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2457, '新龙县', 2448, '2280,2448,2457', 3, 0, 0, '四川省甘孜藏族自治州新龙县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2458, '德格县', 2448, '2280,2448,2458', 3, 0, 0, '四川省甘孜藏族自治州德格县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2459, '白玉县', 2448, '2280,2448,2459', 3, 0, 0, '四川省甘孜藏族自治州白玉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2460, '石渠县', 2448, '2280,2448,2460', 3, 0, 0, '四川省甘孜藏族自治州石渠县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2461, '色达县', 2448, '2280,2448,2461', 3, 0, 0, '四川省甘孜藏族自治州色达县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2462, '理塘县', 2448, '2280,2448,2462', 3, 0, 0, '四川省甘孜藏族自治州理塘县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2463, '巴塘县', 2448, '2280,2448,2463', 3, 0, 0, '四川省甘孜藏族自治州巴塘县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2464, '乡城县', 2448, '2280,2448,2464', 3, 0, 0, '四川省甘孜藏族自治州乡城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2465, '稻城县', 2448, '2280,2448,2465', 3, 0, 0, '四川省甘孜藏族自治州稻城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2466, '得荣县', 2448, '2280,2448,2466', 3, 0, 0, '四川省甘孜藏族自治州得荣县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2467, '凉山彝族自治州', 2280, '2280,2467', 2, 1, 1, '四川省凉山彝族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2468, '西昌市', 2467, '2280,2467,2468', 3, 0, 0, '四川省凉山彝族自治州西昌市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2469, '木里藏族自治县', 2467, '2280,2467,2469', 3, 0, 0, '四川省凉山彝族自治州木里藏族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2470, '盐源县', 2467, '2280,2467,2470', 3, 0, 0, '四川省凉山彝族自治州盐源县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2471, '德昌县', 2467, '2280,2467,2471', 3, 0, 0, '四川省凉山彝族自治州德昌县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2472, '会理县', 2467, '2280,2467,2472', 3, 0, 0, '四川省凉山彝族自治州会理县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2473, '会东县', 2467, '2280,2467,2473', 3, 0, 0, '四川省凉山彝族自治州会东县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2474, '宁南县', 2467, '2280,2467,2474', 3, 0, 0, '四川省凉山彝族自治州宁南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2475, '普格县', 2467, '2280,2467,2475', 3, 0, 0, '四川省凉山彝族自治州普格县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2476, '布拖县', 2467, '2280,2467,2476', 3, 0, 0, '四川省凉山彝族自治州布拖县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2477, '金阳县', 2467, '2280,2467,2477', 3, 0, 0, '四川省凉山彝族自治州金阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2478, '昭觉县', 2467, '2280,2467,2478', 3, 0, 0, '四川省凉山彝族自治州昭觉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2479, '喜德县', 2467, '2280,2467,2479', 3, 0, 0, '四川省凉山彝族自治州喜德县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2480, '冕宁县', 2467, '2280,2467,2480', 3, 0, 0, '四川省凉山彝族自治州冕宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2481, '越西县', 2467, '2280,2467,2481', 3, 0, 0, '四川省凉山彝族自治州越西县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2482, '甘洛县', 2467, '2280,2467,2482', 3, 0, 0, '四川省凉山彝族自治州甘洛县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2483, '美姑县', 2467, '2280,2467,2483', 3, 0, 0, '四川省凉山彝族自治州美姑县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2484, '雷波县', 2467, '2280,2467,2484', 3, 0, 0, '四川省凉山彝族自治州雷波县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2485, '贵州省', -1, '2485', 1, 3, 1, '贵州省', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2486, '贵阳市', 2485, '2485,2486', 2, 1, 1, '贵州省贵阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2487, '南明区', 2486, '2485,2486,2487', 3, 0, 0, '贵州省贵阳市南明区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2488, '云岩区', 2486, '2485,2486,2488', 3, 0, 0, '贵州省贵阳市云岩区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2489, '花溪区', 2486, '2485,2486,2489', 3, 0, 0, '贵州省贵阳市花溪区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2490, '乌当区', 2486, '2485,2486,2490', 3, 0, 0, '贵州省贵阳市乌当区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2491, '白云区', 2486, '2485,2486,2491', 3, 0, 0, '贵州省贵阳市白云区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2492, '观山湖区', 2486, '2485,2486,2492', 3, 0, 0, '贵州省贵阳市观山湖区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2493, '开阳县', 2486, '2485,2486,2493', 3, 0, 0, '贵州省贵阳市开阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2494, '息烽县', 2486, '2485,2486,2494', 3, 0, 0, '贵州省贵阳市息烽县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2495, '修文县', 2486, '2485,2486,2495', 3, 0, 0, '贵州省贵阳市修文县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2496, '清镇市', 2486, '2485,2486,2496', 3, 0, 0, '贵州省贵阳市清镇市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2497, '六盘水市', 2485, '2485,2497', 2, 1, 1, '贵州省六盘水市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2498, '钟山区', 2497, '2485,2497,2498', 3, 0, 0, '贵州省六盘水市钟山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2499, '六枝特区', 2497, '2485,2497,2499', 3, 0, 0, '贵州省六盘水市六枝特区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2500, '水城县', 2497, '2485,2497,2500', 3, 0, 0, '贵州省六盘水市水城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2501, '盘县', 2497, '2485,2497,2501', 3, 0, 0, '贵州省六盘水市盘县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2502, '遵义市', 2485, '2485,2502', 2, 1, 1, '贵州省遵义市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2503, '红花岗区', 2502, '2485,2502,2503', 3, 0, 0, '贵州省遵义市红花岗区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2504, '汇川区', 2502, '2485,2502,2504', 3, 0, 0, '贵州省遵义市汇川区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2505, '遵义县', 2502, '2485,2502,2505', 3, 0, 0, '贵州省遵义市遵义县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2506, '桐梓县', 2502, '2485,2502,2506', 3, 0, 0, '贵州省遵义市桐梓县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2507, '绥阳县', 2502, '2485,2502,2507', 3, 0, 0, '贵州省遵义市绥阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2508, '正安县', 2502, '2485,2502,2508', 3, 0, 0, '贵州省遵义市正安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2509, '道真仡佬族苗族自治县', 2502, '2485,2502,2509', 3, 0, 0, '贵州省遵义市道真仡佬族苗族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2510, '务川仡佬族苗族自治县', 2502, '2485,2502,2510', 3, 0, 0, '贵州省遵义市务川仡佬族苗族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2511, '凤冈县', 2502, '2485,2502,2511', 3, 0, 0, '贵州省遵义市凤冈县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2512, '湄潭县', 2502, '2485,2502,2512', 3, 0, 0, '贵州省遵义市湄潭县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2513, '余庆县', 2502, '2485,2502,2513', 3, 0, 0, '贵州省遵义市余庆县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2514, '习水县', 2502, '2485,2502,2514', 3, 0, 0, '贵州省遵义市习水县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2515, '赤水市', 2502, '2485,2502,2515', 3, 0, 0, '贵州省遵义市赤水市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2516, '仁怀市', 2502, '2485,2502,2516', 3, 0, 0, '贵州省遵义市仁怀市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2517, '安顺市', 2485, '2485,2517', 2, 1, 1, '贵州省安顺市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2518, '西秀区', 2517, '2485,2517,2518', 3, 0, 0, '贵州省安顺市西秀区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2519, '平坝县', 2517, '2485,2517,2519', 3, 0, 0, '贵州省安顺市平坝县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2520, '普定县', 2517, '2485,2517,2520', 3, 0, 0, '贵州省安顺市普定县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2521, '镇宁布依族苗族自治县', 2517, '2485,2517,2521', 3, 0, 0, '贵州省安顺市镇宁布依族苗族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2522, '关岭布依族苗族自治县', 2517, '2485,2517,2522', 3, 0, 0, '贵州省安顺市关岭布依族苗族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2523, '紫云苗族布依族自治县', 2517, '2485,2517,2523', 3, 0, 0, '贵州省安顺市紫云苗族布依族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2524, '毕节市', 2485, '2485,2524', 2, 1, 1, '贵州省毕节市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2525, '七星关区', 2524, '2485,2524,2525', 3, 0, 0, '贵州省毕节市七星关区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2526, '大方县', 2524, '2485,2524,2526', 3, 0, 0, '贵州省毕节市大方县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2527, '黔西县', 2524, '2485,2524,2527', 3, 0, 0, '贵州省毕节市黔西县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2528, '金沙县', 2524, '2485,2524,2528', 3, 0, 0, '贵州省毕节市金沙县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2529, '织金县', 2524, '2485,2524,2529', 3, 0, 0, '贵州省毕节市织金县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2530, '纳雍县', 2524, '2485,2524,2530', 3, 0, 0, '贵州省毕节市纳雍县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2531, '威宁彝族回族苗族自治县', 2524, '2485,2524,2531', 3, 0, 0, '贵州省毕节市威宁彝族回族苗族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2532, '赫章县', 2524, '2485,2524,2532', 3, 0, 0, '贵州省毕节市赫章县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2533, '铜仁市', 2485, '2485,2533', 2, 1, 1, '贵州省铜仁市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2534, '碧江区', 2533, '2485,2533,2534', 3, 0, 0, '贵州省铜仁市碧江区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2535, '万山区', 2533, '2485,2533,2535', 3, 0, 0, '贵州省铜仁市万山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2536, '江口县', 2533, '2485,2533,2536', 3, 0, 0, '贵州省铜仁市江口县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2537, '玉屏侗族自治县', 2533, '2485,2533,2537', 3, 0, 0, '贵州省铜仁市玉屏侗族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2538, '石阡县', 2533, '2485,2533,2538', 3, 0, 0, '贵州省铜仁市石阡县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2539, '思南县', 2533, '2485,2533,2539', 3, 0, 0, '贵州省铜仁市思南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2540, '印江土家族苗族自治县', 2533, '2485,2533,2540', 3, 0, 0, '贵州省铜仁市印江土家族苗族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2541, '德江县', 2533, '2485,2533,2541', 3, 0, 0, '贵州省铜仁市德江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2542, '沿河土家族自治县', 2533, '2485,2533,2542', 3, 0, 0, '贵州省铜仁市沿河土家族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2543, '松桃苗族自治县', 2533, '2485,2533,2543', 3, 0, 0, '贵州省铜仁市松桃苗族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2544, '黔西南布依族苗族自治州', 2485, '2485,2544', 2, 1, 1, '贵州省黔西南布依族苗族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2545, '兴义市', 2544, '2485,2544,2545', 3, 0, 0, '贵州省黔西南布依族苗族自治州兴义市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2546, '兴仁县', 2544, '2485,2544,2546', 3, 0, 0, '贵州省黔西南布依族苗族自治州兴仁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2547, '普安县', 2544, '2485,2544,2547', 3, 0, 0, '贵州省黔西南布依族苗族自治州普安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2548, '晴隆县', 2544, '2485,2544,2548', 3, 0, 0, '贵州省黔西南布依族苗族自治州晴隆县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2549, '贞丰县', 2544, '2485,2544,2549', 3, 0, 0, '贵州省黔西南布依族苗族自治州贞丰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2550, '望谟县', 2544, '2485,2544,2550', 3, 0, 0, '贵州省黔西南布依族苗族自治州望谟县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2551, '册亨县', 2544, '2485,2544,2551', 3, 0, 0, '贵州省黔西南布依族苗族自治州册亨县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2552, '安龙县', 2544, '2485,2544,2552', 3, 0, 0, '贵州省黔西南布依族苗族自治州安龙县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2553, '黔东南苗族侗族自治州', 2485, '2485,2553', 2, 1, 1, '贵州省黔东南苗族侗族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2554, '凯里市', 2553, '2485,2553,2554', 3, 0, 0, '贵州省黔东南苗族侗族自治州凯里市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2555, '黄平县', 2553, '2485,2553,2555', 3, 0, 0, '贵州省黔东南苗族侗族自治州黄平县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2556, '施秉县', 2553, '2485,2553,2556', 3, 0, 0, '贵州省黔东南苗族侗族自治州施秉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2557, '三穗县', 2553, '2485,2553,2557', 3, 0, 0, '贵州省黔东南苗族侗族自治州三穗县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2558, '镇远县', 2553, '2485,2553,2558', 3, 0, 0, '贵州省黔东南苗族侗族自治州镇远县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2559, '岑巩县', 2553, '2485,2553,2559', 3, 0, 0, '贵州省黔东南苗族侗族自治州岑巩县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2560, '天柱县', 2553, '2485,2553,2560', 3, 0, 0, '贵州省黔东南苗族侗族自治州天柱县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2561, '锦屏县', 2553, '2485,2553,2561', 3, 0, 0, '贵州省黔东南苗族侗族自治州锦屏县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2562, '剑河县', 2553, '2485,2553,2562', 3, 0, 0, '贵州省黔东南苗族侗族自治州剑河县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2563, '台江县', 2553, '2485,2553,2563', 3, 0, 0, '贵州省黔东南苗族侗族自治州台江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2564, '黎平县', 2553, '2485,2553,2564', 3, 0, 0, '贵州省黔东南苗族侗族自治州黎平县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2565, '榕江县', 2553, '2485,2553,2565', 3, 0, 0, '贵州省黔东南苗族侗族自治州榕江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2566, '从江县', 2553, '2485,2553,2566', 3, 0, 0, '贵州省黔东南苗族侗族自治州从江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2567, '雷山县', 2553, '2485,2553,2567', 3, 0, 0, '贵州省黔东南苗族侗族自治州雷山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2568, '麻江县', 2553, '2485,2553,2568', 3, 0, 0, '贵州省黔东南苗族侗族自治州麻江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2569, '丹寨县', 2553, '2485,2553,2569', 3, 0, 0, '贵州省黔东南苗族侗族自治州丹寨县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2570, '黔南布依族苗族自治州', 2485, '2485,2570', 2, 1, 1, '贵州省黔南布依族苗族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2571, '都匀市', 2570, '2485,2570,2571', 3, 0, 0, '贵州省黔南布依族苗族自治州都匀市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2572, '福泉市', 2570, '2485,2570,2572', 3, 0, 0, '贵州省黔南布依族苗族自治州福泉市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2573, '荔波县', 2570, '2485,2570,2573', 3, 0, 0, '贵州省黔南布依族苗族自治州荔波县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2574, '贵定县', 2570, '2485,2570,2574', 3, 0, 0, '贵州省黔南布依族苗族自治州贵定县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2575, '瓮安县', 2570, '2485,2570,2575', 3, 0, 0, '贵州省黔南布依族苗族自治州瓮安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2576, '独山县', 2570, '2485,2570,2576', 3, 0, 0, '贵州省黔南布依族苗族自治州独山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2577, '平塘县', 2570, '2485,2570,2577', 3, 0, 0, '贵州省黔南布依族苗族自治州平塘县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2578, '罗甸县', 2570, '2485,2570,2578', 3, 0, 0, '贵州省黔南布依族苗族自治州罗甸县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2579, '长顺县', 2570, '2485,2570,2579', 3, 0, 0, '贵州省黔南布依族苗族自治州长顺县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2580, '龙里县', 2570, '2485,2570,2580', 3, 0, 0, '贵州省黔南布依族苗族自治州龙里县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2581, '惠水县', 2570, '2485,2570,2581', 3, 0, 0, '贵州省黔南布依族苗族自治州惠水县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2582, '三都水族自治县', 2570, '2485,2570,2582', 3, 0, 0, '贵州省黔南布依族苗族自治州三都水族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2583, '云南省', -1, '2583', 1, 3, 1, '云南省', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2584, '昆明市', 2583, '2583,2584', 2, 1, 1, '云南省昆明市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2585, '五华区', 2584, '2583,2584,2585', 3, 0, 0, '云南省昆明市五华区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2586, '盘龙区', 2584, '2583,2584,2586', 3, 0, 0, '云南省昆明市盘龙区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2587, '官渡区', 2584, '2583,2584,2587', 3, 0, 0, '云南省昆明市官渡区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2588, '西山区', 2584, '2583,2584,2588', 3, 0, 0, '云南省昆明市西山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2589, '东川区', 2584, '2583,2584,2589', 3, 0, 0, '云南省昆明市东川区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2590, '呈贡区', 2584, '2583,2584,2590', 3, 0, 0, '云南省昆明市呈贡区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2591, '晋宁县', 2584, '2583,2584,2591', 3, 0, 0, '云南省昆明市晋宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2592, '富民县', 2584, '2583,2584,2592', 3, 0, 0, '云南省昆明市富民县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2593, '宜良县', 2584, '2583,2584,2593', 3, 0, 0, '云南省昆明市宜良县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2594, '石林彝族自治县', 2584, '2583,2584,2594', 3, 0, 0, '云南省昆明市石林彝族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2595, '嵩明县', 2584, '2583,2584,2595', 3, 0, 0, '云南省昆明市嵩明县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2596, '禄劝彝族苗族自治县', 2584, '2583,2584,2596', 3, 0, 0, '云南省昆明市禄劝彝族苗族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2597, '寻甸回族彝族自治县', 2584, '2583,2584,2597', 3, 0, 0, '云南省昆明市寻甸回族彝族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2598, '安宁市', 2584, '2583,2584,2598', 3, 0, 0, '云南省昆明市安宁市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2599, '曲靖市', 2583, '2583,2599', 2, 1, 1, '云南省曲靖市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2600, '麒麟区', 2599, '2583,2599,2600', 3, 0, 0, '云南省曲靖市麒麟区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2601, '马龙县', 2599, '2583,2599,2601', 3, 0, 0, '云南省曲靖市马龙县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2602, '陆良县', 2599, '2583,2599,2602', 3, 0, 0, '云南省曲靖市陆良县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2603, '师宗县', 2599, '2583,2599,2603', 3, 0, 0, '云南省曲靖市师宗县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2604, '罗平县', 2599, '2583,2599,2604', 3, 0, 0, '云南省曲靖市罗平县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2605, '富源县', 2599, '2583,2599,2605', 3, 0, 0, '云南省曲靖市富源县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2606, '会泽县', 2599, '2583,2599,2606', 3, 0, 0, '云南省曲靖市会泽县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2607, '沾益县', 2599, '2583,2599,2607', 3, 0, 0, '云南省曲靖市沾益县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2608, '宣威市', 2599, '2583,2599,2608', 3, 0, 0, '云南省曲靖市宣威市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2609, '玉溪市', 2583, '2583,2609', 2, 1, 1, '云南省玉溪市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2610, '红塔区', 2609, '2583,2609,2610', 3, 0, 0, '云南省玉溪市红塔区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2611, '江川县', 2609, '2583,2609,2611', 3, 0, 0, '云南省玉溪市江川县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2612, '澄江县', 2609, '2583,2609,2612', 3, 0, 0, '云南省玉溪市澄江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2613, '通海县', 2609, '2583,2609,2613', 3, 0, 0, '云南省玉溪市通海县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2614, '华宁县', 2609, '2583,2609,2614', 3, 0, 0, '云南省玉溪市华宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2615, '易门县', 2609, '2583,2609,2615', 3, 0, 0, '云南省玉溪市易门县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2616, '峨山彝族自治县', 2609, '2583,2609,2616', 3, 0, 0, '云南省玉溪市峨山彝族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2617, '新平彝族傣族自治县', 2609, '2583,2609,2617', 3, 0, 0, '云南省玉溪市新平彝族傣族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2618, '元江哈尼族彝族傣族自治县', 2609, '2583,2609,2618', 3, 0, 0, '云南省玉溪市元江哈尼族彝族傣族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2619, '保山市', 2583, '2583,2619', 2, 1, 1, '云南省保山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2620, '隆阳区', 2619, '2583,2619,2620', 3, 0, 0, '云南省保山市隆阳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2621, '施甸县', 2619, '2583,2619,2621', 3, 0, 0, '云南省保山市施甸县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2622, '腾冲县', 2619, '2583,2619,2622', 3, 0, 0, '云南省保山市腾冲县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2623, '龙陵县', 2619, '2583,2619,2623', 3, 0, 0, '云南省保山市龙陵县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2624, '昌宁县', 2619, '2583,2619,2624', 3, 0, 0, '云南省保山市昌宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2625, '昭通市', 2583, '2583,2625', 2, 1, 1, '云南省昭通市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2626, '昭阳区', 2625, '2583,2625,2626', 3, 0, 0, '云南省昭通市昭阳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2627, '鲁甸县', 2625, '2583,2625,2627', 3, 0, 0, '云南省昭通市鲁甸县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2628, '巧家县', 2625, '2583,2625,2628', 3, 0, 0, '云南省昭通市巧家县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2629, '盐津县', 2625, '2583,2625,2629', 3, 0, 0, '云南省昭通市盐津县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2630, '大关县', 2625, '2583,2625,2630', 3, 0, 0, '云南省昭通市大关县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2631, '永善县', 2625, '2583,2625,2631', 3, 0, 0, '云南省昭通市永善县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2632, '绥江县', 2625, '2583,2625,2632', 3, 0, 0, '云南省昭通市绥江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2633, '镇雄县', 2625, '2583,2625,2633', 3, 0, 0, '云南省昭通市镇雄县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2634, '彝良县', 2625, '2583,2625,2634', 3, 0, 0, '云南省昭通市彝良县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2635, '威信县', 2625, '2583,2625,2635', 3, 0, 0, '云南省昭通市威信县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2636, '水富县', 2625, '2583,2625,2636', 3, 0, 0, '云南省昭通市水富县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2637, '丽江市', 2583, '2583,2637', 2, 1, 1, '云南省丽江市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2638, '古城区', 2637, '2583,2637,2638', 3, 0, 0, '云南省丽江市古城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2639, '玉龙纳西族自治县', 2637, '2583,2637,2639', 3, 0, 0, '云南省丽江市玉龙纳西族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2640, '永胜县', 2637, '2583,2637,2640', 3, 0, 0, '云南省丽江市永胜县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2641, '华坪县', 2637, '2583,2637,2641', 3, 0, 0, '云南省丽江市华坪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2642, '宁蒗彝族自治县', 2637, '2583,2637,2642', 3, 0, 0, '云南省丽江市宁蒗彝族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2643, '普洱市', 2583, '2583,2643', 2, 1, 1, '云南省普洱市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2644, '思茅区', 2643, '2583,2643,2644', 3, 0, 0, '云南省普洱市思茅区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2645, '宁洱哈尼族彝族自治县', 2643, '2583,2643,2645', 3, 0, 0, '云南省普洱市宁洱哈尼族彝族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2646, '墨江哈尼族自治县', 2643, '2583,2643,2646', 3, 0, 0, '云南省普洱市墨江哈尼族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2647, '景东彝族自治县', 2643, '2583,2643,2647', 3, 0, 0, '云南省普洱市景东彝族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2648, '景谷傣族彝族自治县', 2643, '2583,2643,2648', 3, 0, 0, '云南省普洱市景谷傣族彝族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2649, '镇沅彝族哈尼族拉祜族自治县', 2643, '2583,2643,2649', 3, 0, 0, '云南省普洱市镇沅彝族哈尼族拉祜族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2650, '江城哈尼族彝族自治县', 2643, '2583,2643,2650', 3, 0, 0, '云南省普洱市江城哈尼族彝族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2651, '孟连傣族拉祜族佤族自治县', 2643, '2583,2643,2651', 3, 0, 0, '云南省普洱市孟连傣族拉祜族佤族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2652, '澜沧拉祜族自治县', 2643, '2583,2643,2652', 3, 0, 0, '云南省普洱市澜沧拉祜族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2653, '西盟佤族自治县', 2643, '2583,2643,2653', 3, 0, 0, '云南省普洱市西盟佤族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2654, '临沧市', 2583, '2583,2654', 2, 1, 1, '云南省临沧市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2655, '临翔区', 2654, '2583,2654,2655', 3, 0, 0, '云南省临沧市临翔区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2656, '凤庆县', 2654, '2583,2654,2656', 3, 0, 0, '云南省临沧市凤庆县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2657, '云县', 2654, '2583,2654,2657', 3, 0, 0, '云南省临沧市云县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2658, '永德县', 2654, '2583,2654,2658', 3, 0, 0, '云南省临沧市永德县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2659, '镇康县', 2654, '2583,2654,2659', 3, 0, 0, '云南省临沧市镇康县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2660, '双江拉祜族佤族布朗族傣族自治县', 2654, '2583,2654,2660', 3, 0, 0, '云南省临沧市双江拉祜族佤族布朗族傣族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2661, '耿马傣族佤族自治县', 2654, '2583,2654,2661', 3, 0, 0, '云南省临沧市耿马傣族佤族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2662, '沧源佤族自治县', 2654, '2583,2654,2662', 3, 0, 0, '云南省临沧市沧源佤族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2663, '楚雄彝族自治州', 2583, '2583,2663', 2, 1, 1, '云南省楚雄彝族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2664, '楚雄市', 2663, '2583,2663,2664', 3, 0, 0, '云南省楚雄彝族自治州楚雄市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2665, '双柏县', 2663, '2583,2663,2665', 3, 0, 0, '云南省楚雄彝族自治州双柏县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2666, '牟定县', 2663, '2583,2663,2666', 3, 0, 0, '云南省楚雄彝族自治州牟定县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2667, '南华县', 2663, '2583,2663,2667', 3, 0, 0, '云南省楚雄彝族自治州南华县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2668, '姚安县', 2663, '2583,2663,2668', 3, 0, 0, '云南省楚雄彝族自治州姚安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2669, '大姚县', 2663, '2583,2663,2669', 3, 0, 0, '云南省楚雄彝族自治州大姚县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2670, '永仁县', 2663, '2583,2663,2670', 3, 0, 0, '云南省楚雄彝族自治州永仁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2671, '元谋县', 2663, '2583,2663,2671', 3, 0, 0, '云南省楚雄彝族自治州元谋县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2672, '武定县', 2663, '2583,2663,2672', 3, 0, 0, '云南省楚雄彝族自治州武定县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2673, '禄丰县', 2663, '2583,2663,2673', 3, 0, 0, '云南省楚雄彝族自治州禄丰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2674, '红河哈尼族彝族自治州', 2583, '2583,2674', 2, 1, 1, '云南省红河哈尼族彝族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2675, '个旧市', 2674, '2583,2674,2675', 3, 0, 0, '云南省红河哈尼族彝族自治州个旧市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2676, '开远市', 2674, '2583,2674,2676', 3, 0, 0, '云南省红河哈尼族彝族自治州开远市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2677, '蒙自市', 2674, '2583,2674,2677', 3, 0, 0, '云南省红河哈尼族彝族自治州蒙自市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2678, '弥勒市', 2674, '2583,2674,2678', 3, 0, 0, '云南省红河哈尼族彝族自治州弥勒市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2679, '屏边苗族自治县', 2674, '2583,2674,2679', 3, 0, 0, '云南省红河哈尼族彝族自治州屏边苗族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2680, '建水县', 2674, '2583,2674,2680', 3, 0, 0, '云南省红河哈尼族彝族自治州建水县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2681, '石屏县', 2674, '2583,2674,2681', 3, 0, 0, '云南省红河哈尼族彝族自治州石屏县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2682, '泸西县', 2674, '2583,2674,2682', 3, 0, 0, '云南省红河哈尼族彝族自治州泸西县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2683, '元阳县', 2674, '2583,2674,2683', 3, 0, 0, '云南省红河哈尼族彝族自治州元阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2684, '红河县', 2674, '2583,2674,2684', 3, 0, 0, '云南省红河哈尼族彝族自治州红河县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2685, '金平苗族瑶族傣族自治县', 2674, '2583,2674,2685', 3, 0, 0, '云南省红河哈尼族彝族自治州金平苗族瑶族傣族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2686, '绿春县', 2674, '2583,2674,2686', 3, 0, 0, '云南省红河哈尼族彝族自治州绿春县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2687, '河口瑶族自治县', 2674, '2583,2674,2687', 3, 0, 0, '云南省红河哈尼族彝族自治州河口瑶族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2688, '文山壮族苗族自治州', 2583, '2583,2688', 2, 1, 1, '云南省文山壮族苗族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2689, '文山市', 2688, '2583,2688,2689', 3, 0, 0, '云南省文山壮族苗族自治州文山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2690, '砚山县', 2688, '2583,2688,2690', 3, 0, 0, '云南省文山壮族苗族自治州砚山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2691, '西畴县', 2688, '2583,2688,2691', 3, 0, 0, '云南省文山壮族苗族自治州西畴县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2692, '麻栗坡县', 2688, '2583,2688,2692', 3, 0, 0, '云南省文山壮族苗族自治州麻栗坡县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2693, '马关县', 2688, '2583,2688,2693', 3, 0, 0, '云南省文山壮族苗族自治州马关县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2694, '丘北县', 2688, '2583,2688,2694', 3, 0, 0, '云南省文山壮族苗族自治州丘北县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2695, '广南县', 2688, '2583,2688,2695', 3, 0, 0, '云南省文山壮族苗族自治州广南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2696, '富宁县', 2688, '2583,2688,2696', 3, 0, 0, '云南省文山壮族苗族自治州富宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2697, '西双版纳傣族自治州', 2583, '2583,2697', 2, 1, 1, '云南省西双版纳傣族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2698, '景洪市', 2697, '2583,2697,2698', 3, 0, 0, '云南省西双版纳傣族自治州景洪市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2699, '勐海县', 2697, '2583,2697,2699', 3, 0, 0, '云南省西双版纳傣族自治州勐海县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2700, '勐腊县', 2697, '2583,2697,2700', 3, 0, 0, '云南省西双版纳傣族自治州勐腊县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2701, '大理白族自治州', 2583, '2583,2701', 2, 1, 1, '云南省大理白族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2702, '大理市', 2701, '2583,2701,2702', 3, 0, 0, '云南省大理白族自治州大理市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2703, '漾濞彝族自治县', 2701, '2583,2701,2703', 3, 0, 0, '云南省大理白族自治州漾濞彝族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2704, '祥云县', 2701, '2583,2701,2704', 3, 0, 0, '云南省大理白族自治州祥云县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2705, '宾川县', 2701, '2583,2701,2705', 3, 0, 0, '云南省大理白族自治州宾川县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2706, '弥渡县', 2701, '2583,2701,2706', 3, 0, 0, '云南省大理白族自治州弥渡县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2707, '南涧彝族自治县', 2701, '2583,2701,2707', 3, 0, 0, '云南省大理白族自治州南涧彝族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2708, '巍山彝族回族自治县', 2701, '2583,2701,2708', 3, 0, 0, '云南省大理白族自治州巍山彝族回族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2709, '永平县', 2701, '2583,2701,2709', 3, 0, 0, '云南省大理白族自治州永平县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2710, '云龙县', 2701, '2583,2701,2710', 3, 0, 0, '云南省大理白族自治州云龙县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2711, '洱源县', 2701, '2583,2701,2711', 3, 0, 0, '云南省大理白族自治州洱源县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2712, '剑川县', 2701, '2583,2701,2712', 3, 0, 0, '云南省大理白族自治州剑川县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2713, '鹤庆县', 2701, '2583,2701,2713', 3, 0, 0, '云南省大理白族自治州鹤庆县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2714, '德宏傣族景颇族自治州', 2583, '2583,2714', 2, 1, 1, '云南省德宏傣族景颇族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2715, '瑞丽市', 2714, '2583,2714,2715', 3, 0, 0, '云南省德宏傣族景颇族自治州瑞丽市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2716, '芒市', 2714, '2583,2714,2716', 3, 0, 0, '云南省德宏傣族景颇族自治州芒市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2717, '梁河县', 2714, '2583,2714,2717', 3, 0, 0, '云南省德宏傣族景颇族自治州梁河县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2718, '盈江县', 2714, '2583,2714,2718', 3, 0, 0, '云南省德宏傣族景颇族自治州盈江县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2719, '陇川县', 2714, '2583,2714,2719', 3, 0, 0, '云南省德宏傣族景颇族自治州陇川县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2720, '怒江傈僳族自治州', 2583, '2583,2720', 2, 1, 1, '云南省怒江傈僳族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2721, '泸水县', 2720, '2583,2720,2721', 3, 0, 0, '云南省怒江傈僳族自治州泸水县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2722, '福贡县', 2720, '2583,2720,2722', 3, 0, 0, '云南省怒江傈僳族自治州福贡县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2723, '贡山独龙族怒族自治县', 2720, '2583,2720,2723', 3, 0, 0, '云南省怒江傈僳族自治州贡山独龙族怒族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2724, '兰坪白族普米族自治县', 2720, '2583,2720,2724', 3, 0, 0, '云南省怒江傈僳族自治州兰坪白族普米族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2725, '迪庆藏族自治州', 2583, '2583,2725', 2, 1, 1, '云南省迪庆藏族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2726, '香格里拉县', 2725, '2583,2725,2726', 3, 0, 0, '云南省迪庆藏族自治州香格里拉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2727, '德钦县', 2725, '2583,2725,2727', 3, 0, 0, '云南省迪庆藏族自治州德钦县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2728, '维西傈僳族自治县', 2725, '2583,2725,2728', 3, 0, 0, '云南省迪庆藏族自治州维西傈僳族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2729, '西藏自治区', -1, '2729', 1, 3, 1, '西藏自治区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2730, '拉萨市', 2729, '2729,2730', 2, 1, 1, '西藏自治区拉萨市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2731, '城关区', 2730, '2729,2730,2731', 3, 0, 0, '西藏自治区拉萨市城关区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2732, '林周县', 2730, '2729,2730,2732', 3, 0, 0, '西藏自治区拉萨市林周县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2733, '当雄县', 2730, '2729,2730,2733', 3, 0, 0, '西藏自治区拉萨市当雄县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2734, '尼木县', 2730, '2729,2730,2734', 3, 0, 0, '西藏自治区拉萨市尼木县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2735, '曲水县', 2730, '2729,2730,2735', 3, 0, 0, '西藏自治区拉萨市曲水县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2736, '堆龙德庆县', 2730, '2729,2730,2736', 3, 0, 0, '西藏自治区拉萨市堆龙德庆县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2737, '达孜县', 2730, '2729,2730,2737', 3, 0, 0, '西藏自治区拉萨市达孜县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2738, '墨竹工卡县', 2730, '2729,2730,2738', 3, 0, 0, '西藏自治区拉萨市墨竹工卡县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2739, '日喀则市', 2729, '2729,2739', 2, 1, 1, '西藏自治区日喀则市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2740, '桑珠孜区', 2739, '2729,2739,2740', 3, 0, 0, '西藏自治区日喀则市桑珠孜区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2741, '南木林县', 2739, '2729,2739,2741', 3, 0, 0, '西藏自治区日喀则市南木林县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2742, '江孜县', 2739, '2729,2739,2742', 3, 0, 0, '西藏自治区日喀则市江孜县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2743, '定日县', 2739, '2729,2739,2743', 3, 0, 0, '西藏自治区日喀则市定日县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2744, '萨迦县', 2739, '2729,2739,2744', 3, 0, 0, '西藏自治区日喀则市萨迦县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2745, '拉孜县', 2739, '2729,2739,2745', 3, 0, 0, '西藏自治区日喀则市拉孜县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2746, '昂仁县', 2739, '2729,2739,2746', 3, 0, 0, '西藏自治区日喀则市昂仁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2747, '谢通门县', 2739, '2729,2739,2747', 3, 0, 0, '西藏自治区日喀则市谢通门县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2748, '白朗县', 2739, '2729,2739,2748', 3, 0, 0, '西藏自治区日喀则市白朗县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2749, '仁布县', 2739, '2729,2739,2749', 3, 0, 0, '西藏自治区日喀则市仁布县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2750, '康马县', 2739, '2729,2739,2750', 3, 0, 0, '西藏自治区日喀则市康马县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2751, '定结县', 2739, '2729,2739,2751', 3, 0, 0, '西藏自治区日喀则市定结县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2752, '仲巴县', 2739, '2729,2739,2752', 3, 0, 0, '西藏自治区日喀则市仲巴县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2753, '亚东县', 2739, '2729,2739,2753', 3, 0, 0, '西藏自治区日喀则市亚东县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2754, '吉隆县', 2739, '2729,2739,2754', 3, 0, 0, '西藏自治区日喀则市吉隆县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2755, '聂拉木县', 2739, '2729,2739,2755', 3, 0, 0, '西藏自治区日喀则市聂拉木县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2756, '萨嘎县', 2739, '2729,2739,2756', 3, 0, 0, '西藏自治区日喀则市萨嘎县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2757, '岗巴县', 2739, '2729,2739,2757', 3, 0, 0, '西藏自治区日喀则市岗巴县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2758, '昌都地区', 2729, '2729,2758', 2, 1, 1, '西藏自治区昌都地区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2759, '昌都县', 2758, '2729,2758,2759', 3, 0, 0, '西藏自治区昌都地区昌都县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2760, '江达县', 2758, '2729,2758,2760', 3, 0, 0, '西藏自治区昌都地区江达县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2761, '贡觉县', 2758, '2729,2758,2761', 3, 0, 0, '西藏自治区昌都地区贡觉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2762, '类乌齐县', 2758, '2729,2758,2762', 3, 0, 0, '西藏自治区昌都地区类乌齐县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2763, '丁青县', 2758, '2729,2758,2763', 3, 0, 0, '西藏自治区昌都地区丁青县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2764, '察雅县', 2758, '2729,2758,2764', 3, 0, 0, '西藏自治区昌都地区察雅县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2765, '八宿县', 2758, '2729,2758,2765', 3, 0, 0, '西藏自治区昌都地区八宿县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2766, '左贡县', 2758, '2729,2758,2766', 3, 0, 0, '西藏自治区昌都地区左贡县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2767, '芒康县', 2758, '2729,2758,2767', 3, 0, 0, '西藏自治区昌都地区芒康县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2768, '洛隆县', 2758, '2729,2758,2768', 3, 0, 0, '西藏自治区昌都地区洛隆县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2769, '边坝县', 2758, '2729,2758,2769', 3, 0, 0, '西藏自治区昌都地区边坝县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2770, '山南地区', 2729, '2729,2770', 2, 1, 1, '西藏自治区山南地区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2771, '乃东县', 2770, '2729,2770,2771', 3, 0, 0, '西藏自治区山南地区乃东县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2772, '扎囊县', 2770, '2729,2770,2772', 3, 0, 0, '西藏自治区山南地区扎囊县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2773, '贡嘎县', 2770, '2729,2770,2773', 3, 0, 0, '西藏自治区山南地区贡嘎县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2774, '桑日县', 2770, '2729,2770,2774', 3, 0, 0, '西藏自治区山南地区桑日县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2775, '琼结县', 2770, '2729,2770,2775', 3, 0, 0, '西藏自治区山南地区琼结县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2776, '曲松县', 2770, '2729,2770,2776', 3, 0, 0, '西藏自治区山南地区曲松县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2777, '措美县', 2770, '2729,2770,2777', 3, 0, 0, '西藏自治区山南地区措美县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2778, '洛扎县', 2770, '2729,2770,2778', 3, 0, 0, '西藏自治区山南地区洛扎县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2779, '加查县', 2770, '2729,2770,2779', 3, 0, 0, '西藏自治区山南地区加查县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2780, '隆子县', 2770, '2729,2770,2780', 3, 0, 0, '西藏自治区山南地区隆子县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2781, '错那县', 2770, '2729,2770,2781', 3, 0, 0, '西藏自治区山南地区错那县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2782, '浪卡子县', 2770, '2729,2770,2782', 3, 0, 0, '西藏自治区山南地区浪卡子县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2783, '那曲地区', 2729, '2729,2783', 2, 1, 1, '西藏自治区那曲地区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2784, '那曲县', 2783, '2729,2783,2784', 3, 0, 0, '西藏自治区那曲地区那曲县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2785, '嘉黎县', 2783, '2729,2783,2785', 3, 0, 0, '西藏自治区那曲地区嘉黎县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2786, '比如县', 2783, '2729,2783,2786', 3, 0, 0, '西藏自治区那曲地区比如县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2787, '聂荣县', 2783, '2729,2783,2787', 3, 0, 0, '西藏自治区那曲地区聂荣县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2788, '安多县', 2783, '2729,2783,2788', 3, 0, 0, '西藏自治区那曲地区安多县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2789, '申扎县', 2783, '2729,2783,2789', 3, 0, 0, '西藏自治区那曲地区申扎县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2790, '索县', 2783, '2729,2783,2790', 3, 0, 0, '西藏自治区那曲地区索县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2791, '班戈县', 2783, '2729,2783,2791', 3, 0, 0, '西藏自治区那曲地区班戈县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2792, '巴青县', 2783, '2729,2783,2792', 3, 0, 0, '西藏自治区那曲地区巴青县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2793, '尼玛县', 2783, '2729,2783,2793', 3, 0, 0, '西藏自治区那曲地区尼玛县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2794, '双湖县', 2783, '2729,2783,2794', 3, 0, 0, '西藏自治区那曲地区双湖县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2795, '阿里地区', 2729, '2729,2795', 2, 1, 1, '西藏自治区阿里地区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2796, '普兰县', 2795, '2729,2795,2796', 3, 0, 0, '西藏自治区阿里地区普兰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2797, '札达县', 2795, '2729,2795,2797', 3, 0, 0, '西藏自治区阿里地区札达县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2798, '噶尔县', 2795, '2729,2795,2798', 3, 0, 0, '西藏自治区阿里地区噶尔县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2799, '日土县', 2795, '2729,2795,2799', 3, 0, 0, '西藏自治区阿里地区日土县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2800, '革吉县', 2795, '2729,2795,2800', 3, 0, 0, '西藏自治区阿里地区革吉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2801, '改则县', 2795, '2729,2795,2801', 3, 0, 0, '西藏自治区阿里地区改则县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2802, '措勤县', 2795, '2729,2795,2802', 3, 0, 0, '西藏自治区阿里地区措勤县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2803, '林芝地区', 2729, '2729,2803', 2, 1, 1, '西藏自治区林芝地区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2804, '林芝县', 2803, '2729,2803,2804', 3, 0, 0, '西藏自治区林芝地区林芝县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2805, '工布江达县', 2803, '2729,2803,2805', 3, 0, 0, '西藏自治区林芝地区工布江达县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2806, '米林县', 2803, '2729,2803,2806', 3, 0, 0, '西藏自治区林芝地区米林县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2807, '墨脱县', 2803, '2729,2803,2807', 3, 0, 0, '西藏自治区林芝地区墨脱县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2808, '波密县', 2803, '2729,2803,2808', 3, 0, 0, '西藏自治区林芝地区波密县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2809, '察隅县', 2803, '2729,2803,2809', 3, 0, 0, '西藏自治区林芝地区察隅县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2810, '朗县', 2803, '2729,2803,2810', 3, 0, 0, '西藏自治区林芝地区朗县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2811, '陕西省', -1, '2811', 1, 3, 1, '陕西省', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2812, '西安市', 2811, '2811,2812', 2, 1, 1, '陕西省西安市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2813, '新城区', 2812, '2811,2812,2813', 3, 0, 0, '陕西省西安市新城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2814, '碑林区', 2812, '2811,2812,2814', 3, 0, 0, '陕西省西安市碑林区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2815, '莲湖区', 2812, '2811,2812,2815', 3, 0, 0, '陕西省西安市莲湖区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2816, '灞桥区', 2812, '2811,2812,2816', 3, 0, 0, '陕西省西安市灞桥区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2817, '未央区', 2812, '2811,2812,2817', 3, 0, 0, '陕西省西安市未央区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2818, '雁塔区', 2812, '2811,2812,2818', 3, 0, 0, '陕西省西安市雁塔区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2819, '阎良区', 2812, '2811,2812,2819', 3, 0, 0, '陕西省西安市阎良区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2820, '临潼区', 2812, '2811,2812,2820', 3, 0, 0, '陕西省西安市临潼区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2821, '长安区', 2812, '2811,2812,2821', 3, 0, 0, '陕西省西安市长安区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2822, '蓝田县', 2812, '2811,2812,2822', 3, 0, 0, '陕西省西安市蓝田县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2823, '周至县', 2812, '2811,2812,2823', 3, 0, 0, '陕西省西安市周至县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2824, '户县', 2812, '2811,2812,2824', 3, 0, 0, '陕西省西安市户县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2825, '高陵县', 2812, '2811,2812,2825', 3, 0, 0, '陕西省西安市高陵县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2826, '铜川市', 2811, '2811,2826', 2, 1, 1, '陕西省铜川市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2827, '王益区', 2826, '2811,2826,2827', 3, 0, 0, '陕西省铜川市王益区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2828, '印台区', 2826, '2811,2826,2828', 3, 0, 0, '陕西省铜川市印台区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2829, '耀州区', 2826, '2811,2826,2829', 3, 0, 0, '陕西省铜川市耀州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2830, '宜君县', 2826, '2811,2826,2830', 3, 0, 0, '陕西省铜川市宜君县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2831, '宝鸡市', 2811, '2811,2831', 2, 1, 1, '陕西省宝鸡市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2832, '渭滨区', 2831, '2811,2831,2832', 3, 0, 0, '陕西省宝鸡市渭滨区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2833, '金台区', 2831, '2811,2831,2833', 3, 0, 0, '陕西省宝鸡市金台区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2834, '陈仓区', 2831, '2811,2831,2834', 3, 0, 0, '陕西省宝鸡市陈仓区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2835, '凤翔县', 2831, '2811,2831,2835', 3, 0, 0, '陕西省宝鸡市凤翔县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2836, '岐山县', 2831, '2811,2831,2836', 3, 0, 0, '陕西省宝鸡市岐山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2837, '扶风县', 2831, '2811,2831,2837', 3, 0, 0, '陕西省宝鸡市扶风县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2838, '眉县', 2831, '2811,2831,2838', 3, 0, 0, '陕西省宝鸡市眉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2839, '陇县', 2831, '2811,2831,2839', 3, 0, 0, '陕西省宝鸡市陇县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2840, '千阳县', 2831, '2811,2831,2840', 3, 0, 0, '陕西省宝鸡市千阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2841, '麟游县', 2831, '2811,2831,2841', 3, 0, 0, '陕西省宝鸡市麟游县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2842, '凤县', 2831, '2811,2831,2842', 3, 0, 0, '陕西省宝鸡市凤县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2843, '太白县', 2831, '2811,2831,2843', 3, 0, 0, '陕西省宝鸡市太白县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2844, '咸阳市', 2811, '2811,2844', 2, 1, 1, '陕西省咸阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2845, '秦都区', 2844, '2811,2844,2845', 3, 0, 0, '陕西省咸阳市秦都区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2846, '杨陵区', 2844, '2811,2844,2846', 3, 0, 0, '陕西省咸阳市杨陵区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2847, '渭城区', 2844, '2811,2844,2847', 3, 0, 0, '陕西省咸阳市渭城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2848, '三原县', 2844, '2811,2844,2848', 3, 0, 0, '陕西省咸阳市三原县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2849, '泾阳县', 2844, '2811,2844,2849', 3, 0, 0, '陕西省咸阳市泾阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2850, '乾县', 2844, '2811,2844,2850', 3, 0, 0, '陕西省咸阳市乾县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2851, '礼泉县', 2844, '2811,2844,2851', 3, 0, 0, '陕西省咸阳市礼泉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2852, '永寿县', 2844, '2811,2844,2852', 3, 0, 0, '陕西省咸阳市永寿县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2853, '彬县', 2844, '2811,2844,2853', 3, 0, 0, '陕西省咸阳市彬县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2854, '长武县', 2844, '2811,2844,2854', 3, 0, 0, '陕西省咸阳市长武县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2855, '旬邑县', 2844, '2811,2844,2855', 3, 0, 0, '陕西省咸阳市旬邑县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2856, '淳化县', 2844, '2811,2844,2856', 3, 0, 0, '陕西省咸阳市淳化县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2857, '武功县', 2844, '2811,2844,2857', 3, 0, 0, '陕西省咸阳市武功县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2858, '兴平市', 2844, '2811,2844,2858', 3, 0, 0, '陕西省咸阳市兴平市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2859, '渭南市', 2811, '2811,2859', 2, 1, 1, '陕西省渭南市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2860, '临渭区', 2859, '2811,2859,2860', 3, 0, 0, '陕西省渭南市临渭区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2861, '华县', 2859, '2811,2859,2861', 3, 0, 0, '陕西省渭南市华县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2862, '潼关县', 2859, '2811,2859,2862', 3, 0, 0, '陕西省渭南市潼关县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2863, '大荔县', 2859, '2811,2859,2863', 3, 0, 0, '陕西省渭南市大荔县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2864, '合阳县', 2859, '2811,2859,2864', 3, 0, 0, '陕西省渭南市合阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2865, '澄城县', 2859, '2811,2859,2865', 3, 0, 0, '陕西省渭南市澄城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2866, '蒲城县', 2859, '2811,2859,2866', 3, 0, 0, '陕西省渭南市蒲城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2867, '白水县', 2859, '2811,2859,2867', 3, 0, 0, '陕西省渭南市白水县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2868, '富平县', 2859, '2811,2859,2868', 3, 0, 0, '陕西省渭南市富平县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2869, '韩城市', 2859, '2811,2859,2869', 3, 0, 0, '陕西省渭南市韩城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2870, '华阴市', 2859, '2811,2859,2870', 3, 0, 0, '陕西省渭南市华阴市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2871, '延安市', 2811, '2811,2871', 2, 1, 1, '陕西省延安市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2872, '宝塔区', 2871, '2811,2871,2872', 3, 0, 0, '陕西省延安市宝塔区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2873, '延长县', 2871, '2811,2871,2873', 3, 0, 0, '陕西省延安市延长县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2874, '延川县', 2871, '2811,2871,2874', 3, 0, 0, '陕西省延安市延川县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2875, '子长县', 2871, '2811,2871,2875', 3, 0, 0, '陕西省延安市子长县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2876, '安塞县', 2871, '2811,2871,2876', 3, 0, 0, '陕西省延安市安塞县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2877, '志丹县', 2871, '2811,2871,2877', 3, 0, 0, '陕西省延安市志丹县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2878, '吴起县', 2871, '2811,2871,2878', 3, 0, 0, '陕西省延安市吴起县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2879, '甘泉县', 2871, '2811,2871,2879', 3, 0, 0, '陕西省延安市甘泉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2880, '富县', 2871, '2811,2871,2880', 3, 0, 0, '陕西省延安市富县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2881, '洛川县', 2871, '2811,2871,2881', 3, 0, 0, '陕西省延安市洛川县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2882, '宜川县', 2871, '2811,2871,2882', 3, 0, 0, '陕西省延安市宜川县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2883, '黄龙县', 2871, '2811,2871,2883', 3, 0, 0, '陕西省延安市黄龙县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2884, '黄陵县', 2871, '2811,2871,2884', 3, 0, 0, '陕西省延安市黄陵县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2885, '汉中市', 2811, '2811,2885', 2, 1, 1, '陕西省汉中市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2886, '汉台区', 2885, '2811,2885,2886', 3, 0, 0, '陕西省汉中市汉台区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2887, '南郑县', 2885, '2811,2885,2887', 3, 0, 0, '陕西省汉中市南郑县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2888, '城固县', 2885, '2811,2885,2888', 3, 0, 0, '陕西省汉中市城固县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2889, '洋县', 2885, '2811,2885,2889', 3, 0, 0, '陕西省汉中市洋县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2890, '西乡县', 2885, '2811,2885,2890', 3, 0, 0, '陕西省汉中市西乡县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2891, '勉县', 2885, '2811,2885,2891', 3, 0, 0, '陕西省汉中市勉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2892, '宁强县', 2885, '2811,2885,2892', 3, 0, 0, '陕西省汉中市宁强县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2893, '略阳县', 2885, '2811,2885,2893', 3, 0, 0, '陕西省汉中市略阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2894, '镇巴县', 2885, '2811,2885,2894', 3, 0, 0, '陕西省汉中市镇巴县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2895, '留坝县', 2885, '2811,2885,2895', 3, 0, 0, '陕西省汉中市留坝县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2896, '佛坪县', 2885, '2811,2885,2896', 3, 0, 0, '陕西省汉中市佛坪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2897, '榆林市', 2811, '2811,2897', 2, 1, 1, '陕西省榆林市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2898, '榆阳区', 2897, '2811,2897,2898', 3, 0, 0, '陕西省榆林市榆阳区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2899, '神木县', 2897, '2811,2897,2899', 3, 0, 0, '陕西省榆林市神木县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2900, '府谷县', 2897, '2811,2897,2900', 3, 0, 0, '陕西省榆林市府谷县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2901, '横山县', 2897, '2811,2897,2901', 3, 0, 0, '陕西省榆林市横山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2902, '靖边县', 2897, '2811,2897,2902', 3, 0, 0, '陕西省榆林市靖边县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2903, '定边县', 2897, '2811,2897,2903', 3, 0, 0, '陕西省榆林市定边县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2904, '绥德县', 2897, '2811,2897,2904', 3, 0, 0, '陕西省榆林市绥德县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2905, '米脂县', 2897, '2811,2897,2905', 3, 0, 0, '陕西省榆林市米脂县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2906, '佳县', 2897, '2811,2897,2906', 3, 0, 0, '陕西省榆林市佳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2907, '吴堡县', 2897, '2811,2897,2907', 3, 0, 0, '陕西省榆林市吴堡县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2908, '清涧县', 2897, '2811,2897,2908', 3, 0, 0, '陕西省榆林市清涧县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2909, '子洲县', 2897, '2811,2897,2909', 3, 0, 0, '陕西省榆林市子洲县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2910, '安康市', 2811, '2811,2910', 2, 1, 1, '陕西省安康市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2911, '汉滨区', 2910, '2811,2910,2911', 3, 0, 0, '陕西省安康市汉滨区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2912, '汉阴县', 2910, '2811,2910,2912', 3, 0, 0, '陕西省安康市汉阴县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2913, '石泉县', 2910, '2811,2910,2913', 3, 0, 0, '陕西省安康市石泉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2914, '宁陕县', 2910, '2811,2910,2914', 3, 0, 0, '陕西省安康市宁陕县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2915, '紫阳县', 2910, '2811,2910,2915', 3, 0, 0, '陕西省安康市紫阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2916, '岚皋县', 2910, '2811,2910,2916', 3, 0, 0, '陕西省安康市岚皋县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2917, '平利县', 2910, '2811,2910,2917', 3, 0, 0, '陕西省安康市平利县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2918, '镇坪县', 2910, '2811,2910,2918', 3, 0, 0, '陕西省安康市镇坪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2919, '旬阳县', 2910, '2811,2910,2919', 3, 0, 0, '陕西省安康市旬阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2920, '白河县', 2910, '2811,2910,2920', 3, 0, 0, '陕西省安康市白河县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2921, '商洛市', 2811, '2811,2921', 2, 1, 1, '陕西省商洛市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2922, '商州区', 2921, '2811,2921,2922', 3, 0, 0, '陕西省商洛市商州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2923, '洛南县', 2921, '2811,2921,2923', 3, 0, 0, '陕西省商洛市洛南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2924, '丹凤县', 2921, '2811,2921,2924', 3, 0, 0, '陕西省商洛市丹凤县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2925, '商南县', 2921, '2811,2921,2925', 3, 0, 0, '陕西省商洛市商南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2926, '山阳县', 2921, '2811,2921,2926', 3, 0, 0, '陕西省商洛市山阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2927, '镇安县', 2921, '2811,2921,2927', 3, 0, 0, '陕西省商洛市镇安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2928, '柞水县', 2921, '2811,2921,2928', 3, 0, 0, '陕西省商洛市柞水县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2929, '甘肃省', -1, '2929', 1, 3, 1, '甘肃省', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2930, '兰州市', 2929, '2929,2930', 2, 1, 1, '甘肃省兰州市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2931, '城关区', 2930, '2929,2930,2931', 3, 0, 0, '甘肃省兰州市城关区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2932, '七里河区', 2930, '2929,2930,2932', 3, 0, 0, '甘肃省兰州市七里河区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2933, '西固区', 2930, '2929,2930,2933', 3, 0, 0, '甘肃省兰州市西固区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2934, '安宁区', 2930, '2929,2930,2934', 3, 0, 0, '甘肃省兰州市安宁区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2935, '红古区', 2930, '2929,2930,2935', 3, 0, 0, '甘肃省兰州市红古区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2936, '永登县', 2930, '2929,2930,2936', 3, 0, 0, '甘肃省兰州市永登县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2937, '皋兰县', 2930, '2929,2930,2937', 3, 0, 0, '甘肃省兰州市皋兰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2938, '榆中县', 2930, '2929,2930,2938', 3, 0, 0, '甘肃省兰州市榆中县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2939, '嘉峪关市', 2929, '2929,2939', 2, 1, 1, '甘肃省嘉峪关市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2940, '金昌市', 2929, '2929,2940', 2, 1, 1, '甘肃省金昌市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2941, '金川区', 2940, '2929,2940,2941', 3, 0, 0, '甘肃省金昌市金川区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2942, '永昌县', 2940, '2929,2940,2942', 3, 0, 0, '甘肃省金昌市永昌县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2943, '白银市', 2929, '2929,2943', 2, 1, 1, '甘肃省白银市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2944, '白银区', 2943, '2929,2943,2944', 3, 0, 0, '甘肃省白银市白银区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2945, '平川区', 2943, '2929,2943,2945', 3, 0, 0, '甘肃省白银市平川区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2946, '靖远县', 2943, '2929,2943,2946', 3, 0, 0, '甘肃省白银市靖远县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2947, '会宁县', 2943, '2929,2943,2947', 3, 0, 0, '甘肃省白银市会宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2948, '景泰县', 2943, '2929,2943,2948', 3, 0, 0, '甘肃省白银市景泰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2949, '天水市', 2929, '2929,2949', 2, 1, 1, '甘肃省天水市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2950, '秦州区', 2949, '2929,2949,2950', 3, 0, 0, '甘肃省天水市秦州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2951, '麦积区', 2949, '2929,2949,2951', 3, 0, 0, '甘肃省天水市麦积区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2952, '清水县', 2949, '2929,2949,2952', 3, 0, 0, '甘肃省天水市清水县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2953, '秦安县', 2949, '2929,2949,2953', 3, 0, 0, '甘肃省天水市秦安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2954, '甘谷县', 2949, '2929,2949,2954', 3, 0, 0, '甘肃省天水市甘谷县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2955, '武山县', 2949, '2929,2949,2955', 3, 0, 0, '甘肃省天水市武山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2956, '张家川回族自治县', 2949, '2929,2949,2956', 3, 0, 0, '甘肃省天水市张家川回族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2957, '武威市', 2929, '2929,2957', 2, 1, 1, '甘肃省武威市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2958, '凉州区', 2957, '2929,2957,2958', 3, 0, 0, '甘肃省武威市凉州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2959, '民勤县', 2957, '2929,2957,2959', 3, 0, 0, '甘肃省武威市民勤县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2960, '古浪县', 2957, '2929,2957,2960', 3, 0, 0, '甘肃省武威市古浪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2961, '天祝藏族自治县', 2957, '2929,2957,2961', 3, 0, 0, '甘肃省武威市天祝藏族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2962, '张掖市', 2929, '2929,2962', 2, 1, 1, '甘肃省张掖市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2963, '甘州区', 2962, '2929,2962,2963', 3, 0, 0, '甘肃省张掖市甘州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2964, '肃南裕固族自治县', 2962, '2929,2962,2964', 3, 0, 0, '甘肃省张掖市肃南裕固族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2965, '民乐县', 2962, '2929,2962,2965', 3, 0, 0, '甘肃省张掖市民乐县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2966, '临泽县', 2962, '2929,2962,2966', 3, 0, 0, '甘肃省张掖市临泽县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2967, '高台县', 2962, '2929,2962,2967', 3, 0, 0, '甘肃省张掖市高台县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2968, '山丹县', 2962, '2929,2962,2968', 3, 0, 0, '甘肃省张掖市山丹县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2969, '平凉市', 2929, '2929,2969', 2, 1, 1, '甘肃省平凉市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2970, '崆峒区', 2969, '2929,2969,2970', 3, 0, 0, '甘肃省平凉市崆峒区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2971, '泾川县', 2969, '2929,2969,2971', 3, 0, 0, '甘肃省平凉市泾川县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2972, '灵台县', 2969, '2929,2969,2972', 3, 0, 0, '甘肃省平凉市灵台县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2973, '崇信县', 2969, '2929,2969,2973', 3, 0, 0, '甘肃省平凉市崇信县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2974, '华亭县', 2969, '2929,2969,2974', 3, 0, 0, '甘肃省平凉市华亭县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2975, '庄浪县', 2969, '2929,2969,2975', 3, 0, 0, '甘肃省平凉市庄浪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2976, '静宁县', 2969, '2929,2969,2976', 3, 0, 0, '甘肃省平凉市静宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2977, '酒泉市', 2929, '2929,2977', 2, 1, 1, '甘肃省酒泉市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2978, '肃州区', 2977, '2929,2977,2978', 3, 0, 0, '甘肃省酒泉市肃州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2979, '金塔县', 2977, '2929,2977,2979', 3, 0, 0, '甘肃省酒泉市金塔县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2980, '瓜州县', 2977, '2929,2977,2980', 3, 0, 0, '甘肃省酒泉市瓜州县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2981, '肃北蒙古族自治县', 2977, '2929,2977,2981', 3, 0, 0, '甘肃省酒泉市肃北蒙古族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2982, '阿克塞哈萨克族自治县', 2977, '2929,2977,2982', 3, 0, 0, '甘肃省酒泉市阿克塞哈萨克族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2983, '玉门市', 2977, '2929,2977,2983', 3, 0, 0, '甘肃省酒泉市玉门市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2984, '敦煌市', 2977, '2929,2977,2984', 3, 0, 0, '甘肃省酒泉市敦煌市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2985, '庆阳市', 2929, '2929,2985', 2, 1, 1, '甘肃省庆阳市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2986, '西峰区', 2985, '2929,2985,2986', 3, 0, 0, '甘肃省庆阳市西峰区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2987, '庆城县', 2985, '2929,2985,2987', 3, 0, 0, '甘肃省庆阳市庆城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2988, '环县', 2985, '2929,2985,2988', 3, 0, 0, '甘肃省庆阳市环县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2989, '华池县', 2985, '2929,2985,2989', 3, 0, 0, '甘肃省庆阳市华池县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2990, '合水县', 2985, '2929,2985,2990', 3, 0, 0, '甘肃省庆阳市合水县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2991, '正宁县', 2985, '2929,2985,2991', 3, 0, 0, '甘肃省庆阳市正宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2992, '宁县', 2985, '2929,2985,2992', 3, 0, 0, '甘肃省庆阳市宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2993, '镇原县', 2985, '2929,2985,2993', 3, 0, 0, '甘肃省庆阳市镇原县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2994, '定西市', 2929, '2929,2994', 2, 1, 1, '甘肃省定西市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2995, '安定区', 2994, '2929,2994,2995', 3, 0, 0, '甘肃省定西市安定区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2996, '通渭县', 2994, '2929,2994,2996', 3, 0, 0, '甘肃省定西市通渭县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2997, '陇西县', 2994, '2929,2994,2997', 3, 0, 0, '甘肃省定西市陇西县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2998, '渭源县', 2994, '2929,2994,2998', 3, 0, 0, '甘肃省定西市渭源县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (2999, '临洮县', 2994, '2929,2994,2999', 3, 0, 0, '甘肃省定西市临洮县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3000, '漳县', 2994, '2929,2994,3000', 3, 0, 0, '甘肃省定西市漳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3001, '岷县', 2994, '2929,2994,3001', 3, 0, 0, '甘肃省定西市岷县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3002, '陇南市', 2929, '2929,3002', 2, 1, 1, '甘肃省陇南市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3003, '武都区', 3002, '2929,3002,3003', 3, 0, 0, '甘肃省陇南市武都区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3004, '成县', 3002, '2929,3002,3004', 3, 0, 0, '甘肃省陇南市成县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3005, '文县', 3002, '2929,3002,3005', 3, 0, 0, '甘肃省陇南市文县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3006, '宕昌县', 3002, '2929,3002,3006', 3, 0, 0, '甘肃省陇南市宕昌县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3007, '康县', 3002, '2929,3002,3007', 3, 0, 0, '甘肃省陇南市康县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3008, '西和县', 3002, '2929,3002,3008', 3, 0, 0, '甘肃省陇南市西和县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3009, '礼县', 3002, '2929,3002,3009', 3, 0, 0, '甘肃省陇南市礼县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3010, '徽县', 3002, '2929,3002,3010', 3, 0, 0, '甘肃省陇南市徽县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3011, '两当县', 3002, '2929,3002,3011', 3, 0, 0, '甘肃省陇南市两当县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3012, '临夏回族自治州', 2929, '2929,3012', 2, 1, 1, '甘肃省临夏回族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3013, '临夏市', 3012, '2929,3012,3013', 3, 0, 0, '甘肃省临夏回族自治州临夏市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3014, '临夏县', 3012, '2929,3012,3014', 3, 0, 0, '甘肃省临夏回族自治州临夏县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3015, '康乐县', 3012, '2929,3012,3015', 3, 0, 0, '甘肃省临夏回族自治州康乐县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3016, '永靖县', 3012, '2929,3012,3016', 3, 0, 0, '甘肃省临夏回族自治州永靖县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3017, '广河县', 3012, '2929,3012,3017', 3, 0, 0, '甘肃省临夏回族自治州广河县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3018, '和政县', 3012, '2929,3012,3018', 3, 0, 0, '甘肃省临夏回族自治州和政县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3019, '东乡族自治县', 3012, '2929,3012,3019', 3, 0, 0, '甘肃省临夏回族自治州东乡族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3020, '积石山保安族东乡族撒拉族自治县', 3012, '2929,3012,3020', 3, 0, 0, '甘肃省临夏回族自治州积石山保安族东乡族撒拉族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3021, '甘南藏族自治州', 2929, '2929,3021', 2, 1, 1, '甘肃省甘南藏族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3022, '合作市', 3021, '2929,3021,3022', 3, 0, 0, '甘肃省甘南藏族自治州合作市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3023, '临潭县', 3021, '2929,3021,3023', 3, 0, 0, '甘肃省甘南藏族自治州临潭县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3024, '卓尼县', 3021, '2929,3021,3024', 3, 0, 0, '甘肃省甘南藏族自治州卓尼县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3025, '舟曲县', 3021, '2929,3021,3025', 3, 0, 0, '甘肃省甘南藏族自治州舟曲县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3026, '迭部县', 3021, '2929,3021,3026', 3, 0, 0, '甘肃省甘南藏族自治州迭部县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3027, '玛曲县', 3021, '2929,3021,3027', 3, 0, 0, '甘肃省甘南藏族自治州玛曲县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3028, '碌曲县', 3021, '2929,3021,3028', 3, 0, 0, '甘肃省甘南藏族自治州碌曲县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3029, '夏河县', 3021, '2929,3021,3029', 3, 0, 0, '甘肃省甘南藏族自治州夏河县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3030, '青海省', -1, '3030', 1, 3, 1, '青海省', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3031, '西宁市', 3030, '3030,3031', 2, 1, 1, '青海省西宁市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3032, '城东区', 3031, '3030,3031,3032', 3, 0, 0, '青海省西宁市城东区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3033, '城中区', 3031, '3030,3031,3033', 3, 0, 0, '青海省西宁市城中区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3034, '城西区', 3031, '3030,3031,3034', 3, 0, 0, '青海省西宁市城西区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3035, '城北区', 3031, '3030,3031,3035', 3, 0, 0, '青海省西宁市城北区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3036, '大通回族土族自治县', 3031, '3030,3031,3036', 3, 0, 0, '青海省西宁市大通回族土族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3037, '湟中县', 3031, '3030,3031,3037', 3, 0, 0, '青海省西宁市湟中县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3038, '湟源县', 3031, '3030,3031,3038', 3, 0, 0, '青海省西宁市湟源县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3039, '海东市', 3030, '3030,3039', 2, 1, 1, '青海省海东市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3040, '乐都区', 3039, '3030,3039,3040', 3, 0, 0, '青海省海东市乐都区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3041, '平安县', 3039, '3030,3039,3041', 3, 0, 0, '青海省海东市平安县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3042, '民和回族土族自治县', 3039, '3030,3039,3042', 3, 0, 0, '青海省海东市民和回族土族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3043, '互助土族自治县', 3039, '3030,3039,3043', 3, 0, 0, '青海省海东市互助土族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3044, '化隆回族自治县', 3039, '3030,3039,3044', 3, 0, 0, '青海省海东市化隆回族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3045, '循化撒拉族自治县', 3039, '3030,3039,3045', 3, 0, 0, '青海省海东市循化撒拉族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3046, '海北藏族自治州', 3030, '3030,3046', 2, 1, 1, '青海省海北藏族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3047, '门源回族自治县', 3046, '3030,3046,3047', 3, 0, 0, '青海省海北藏族自治州门源回族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3048, '祁连县', 3046, '3030,3046,3048', 3, 0, 0, '青海省海北藏族自治州祁连县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3049, '海晏县', 3046, '3030,3046,3049', 3, 0, 0, '青海省海北藏族自治州海晏县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3050, '刚察县', 3046, '3030,3046,3050', 3, 0, 0, '青海省海北藏族自治州刚察县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3051, '黄南藏族自治州', 3030, '3030,3051', 2, 1, 1, '青海省黄南藏族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3052, '同仁县', 3051, '3030,3051,3052', 3, 0, 0, '青海省黄南藏族自治州同仁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3053, '尖扎县', 3051, '3030,3051,3053', 3, 0, 0, '青海省黄南藏族自治州尖扎县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3054, '泽库县', 3051, '3030,3051,3054', 3, 0, 0, '青海省黄南藏族自治州泽库县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3055, '河南蒙古族自治县', 3051, '3030,3051,3055', 3, 0, 0, '青海省黄南藏族自治州河南蒙古族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3056, '海南藏族自治州', 3030, '3030,3056', 2, 1, 1, '青海省海南藏族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3057, '共和县', 3056, '3030,3056,3057', 3, 0, 0, '青海省海南藏族自治州共和县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3058, '同德县', 3056, '3030,3056,3058', 3, 0, 0, '青海省海南藏族自治州同德县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3059, '贵德县', 3056, '3030,3056,3059', 3, 0, 0, '青海省海南藏族自治州贵德县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3060, '兴海县', 3056, '3030,3056,3060', 3, 0, 0, '青海省海南藏族自治州兴海县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3061, '贵南县', 3056, '3030,3056,3061', 3, 0, 0, '青海省海南藏族自治州贵南县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3062, '果洛藏族自治州', 3030, '3030,3062', 2, 1, 1, '青海省果洛藏族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3063, '玛沁县', 3062, '3030,3062,3063', 3, 0, 0, '青海省果洛藏族自治州玛沁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3064, '班玛县', 3062, '3030,3062,3064', 3, 0, 0, '青海省果洛藏族自治州班玛县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3065, '甘德县', 3062, '3030,3062,3065', 3, 0, 0, '青海省果洛藏族自治州甘德县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3066, '达日县', 3062, '3030,3062,3066', 3, 0, 0, '青海省果洛藏族自治州达日县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3067, '久治县', 3062, '3030,3062,3067', 3, 0, 0, '青海省果洛藏族自治州久治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3068, '玛多县', 3062, '3030,3062,3068', 3, 0, 0, '青海省果洛藏族自治州玛多县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3069, '玉树藏族自治州', 3030, '3030,3069', 2, 1, 1, '青海省玉树藏族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3070, '玉树市', 3069, '3030,3069,3070', 3, 0, 0, '青海省玉树藏族自治州玉树市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3071, '杂多县', 3069, '3030,3069,3071', 3, 0, 0, '青海省玉树藏族自治州杂多县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3072, '称多县', 3069, '3030,3069,3072', 3, 0, 0, '青海省玉树藏族自治州称多县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3073, '治多县', 3069, '3030,3069,3073', 3, 0, 0, '青海省玉树藏族自治州治多县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3074, '囊谦县', 3069, '3030,3069,3074', 3, 0, 0, '青海省玉树藏族自治州囊谦县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3075, '曲麻莱县', 3069, '3030,3069,3075', 3, 0, 0, '青海省玉树藏族自治州曲麻莱县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3076, '海西蒙古族藏族自治州', 3030, '3030,3076', 2, 1, 1, '青海省海西蒙古族藏族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3077, '格尔木市', 3076, '3030,3076,3077', 3, 0, 0, '青海省海西蒙古族藏族自治州格尔木市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3078, '德令哈市', 3076, '3030,3076,3078', 3, 0, 0, '青海省海西蒙古族藏族自治州德令哈市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3079, '乌兰县', 3076, '3030,3076,3079', 3, 0, 0, '青海省海西蒙古族藏族自治州乌兰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3080, '都兰县', 3076, '3030,3076,3080', 3, 0, 0, '青海省海西蒙古族藏族自治州都兰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3081, '天峻县', 3076, '3030,3076,3081', 3, 0, 0, '青海省海西蒙古族藏族自治州天峻县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3082, '宁夏回族自治区', -1, '3082', 1, 3, 1, '宁夏回族自治区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3083, '银川市', 3082, '3082,3083', 2, 1, 1, '宁夏回族自治区银川市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3084, '兴庆区', 3083, '3082,3083,3084', 3, 0, 0, '宁夏回族自治区银川市兴庆区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3085, '西夏区', 3083, '3082,3083,3085', 3, 0, 0, '宁夏回族自治区银川市西夏区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3086, '金凤区', 3083, '3082,3083,3086', 3, 0, 0, '宁夏回族自治区银川市金凤区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3087, '永宁县', 3083, '3082,3083,3087', 3, 0, 0, '宁夏回族自治区银川市永宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3088, '贺兰县', 3083, '3082,3083,3088', 3, 0, 0, '宁夏回族自治区银川市贺兰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3089, '灵武市', 3083, '3082,3083,3089', 3, 0, 0, '宁夏回族自治区银川市灵武市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3090, '石嘴山市', 3082, '3082,3090', 2, 1, 1, '宁夏回族自治区石嘴山市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3091, '大武口区', 3090, '3082,3090,3091', 3, 0, 0, '宁夏回族自治区石嘴山市大武口区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3092, '惠农区', 3090, '3082,3090,3092', 3, 0, 0, '宁夏回族自治区石嘴山市惠农区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3093, '平罗县', 3090, '3082,3090,3093', 3, 0, 0, '宁夏回族自治区石嘴山市平罗县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3094, '吴忠市', 3082, '3082,3094', 2, 1, 1, '宁夏回族自治区吴忠市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3095, '利通区', 3094, '3082,3094,3095', 3, 0, 0, '宁夏回族自治区吴忠市利通区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3096, '红寺堡区', 3094, '3082,3094,3096', 3, 0, 0, '宁夏回族自治区吴忠市红寺堡区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3097, '盐池县', 3094, '3082,3094,3097', 3, 0, 0, '宁夏回族自治区吴忠市盐池县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3098, '同心县', 3094, '3082,3094,3098', 3, 0, 0, '宁夏回族自治区吴忠市同心县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3099, '青铜峡市', 3094, '3082,3094,3099', 3, 0, 0, '宁夏回族自治区吴忠市青铜峡市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3100, '固原市', 3082, '3082,3100', 2, 1, 1, '宁夏回族自治区固原市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3101, '原州区', 3100, '3082,3100,3101', 3, 0, 0, '宁夏回族自治区固原市原州区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3102, '西吉县', 3100, '3082,3100,3102', 3, 0, 0, '宁夏回族自治区固原市西吉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3103, '隆德县', 3100, '3082,3100,3103', 3, 0, 0, '宁夏回族自治区固原市隆德县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3104, '泾源县', 3100, '3082,3100,3104', 3, 0, 0, '宁夏回族自治区固原市泾源县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3105, '彭阳县', 3100, '3082,3100,3105', 3, 0, 0, '宁夏回族自治区固原市彭阳县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3106, '中卫市', 3082, '3082,3106', 2, 1, 1, '宁夏回族自治区中卫市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3107, '沙坡头区', 3106, '3082,3106,3107', 3, 0, 0, '宁夏回族自治区中卫市沙坡头区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3108, '中宁县', 3106, '3082,3106,3108', 3, 0, 0, '宁夏回族自治区中卫市中宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3109, '海原县', 3106, '3082,3106,3109', 3, 0, 0, '宁夏回族自治区中卫市海原县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3110, '新疆维吾尔自治区', -1, '3110', 1, 3, 1, '新疆维吾尔自治区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3111, '乌鲁木齐市', 3110, '3110,3111', 2, 1, 1, '新疆维吾尔自治区乌鲁木齐市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3112, '天山区', 3111, '3110,3111,3112', 3, 0, 0, '新疆维吾尔自治区乌鲁木齐市天山区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3113, '沙依巴克区', 3111, '3110,3111,3113', 3, 0, 0, '新疆维吾尔自治区乌鲁木齐市沙依巴克区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3114, '新市区', 3111, '3110,3111,3114', 3, 0, 0, '新疆维吾尔自治区乌鲁木齐市新市区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3115, '水磨沟区', 3111, '3110,3111,3115', 3, 0, 0, '新疆维吾尔自治区乌鲁木齐市水磨沟区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3116, '头屯河区', 3111, '3110,3111,3116', 3, 0, 0, '新疆维吾尔自治区乌鲁木齐市头屯河区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3117, '达坂城区', 3111, '3110,3111,3117', 3, 0, 0, '新疆维吾尔自治区乌鲁木齐市达坂城区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3118, '米东区', 3111, '3110,3111,3118', 3, 0, 0, '新疆维吾尔自治区乌鲁木齐市米东区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3119, '乌鲁木齐县', 3111, '3110,3111,3119', 3, 0, 0, '新疆维吾尔自治区乌鲁木齐市乌鲁木齐县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3120, '克拉玛依市', 3110, '3110,3120', 2, 1, 1, '新疆维吾尔自治区克拉玛依市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3121, '独山子区', 3120, '3110,3120,3121', 3, 0, 0, '新疆维吾尔自治区克拉玛依市独山子区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3122, '克拉玛依区', 3120, '3110,3120,3122', 3, 0, 0, '新疆维吾尔自治区克拉玛依市克拉玛依区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3123, '白碱滩区', 3120, '3110,3120,3123', 3, 0, 0, '新疆维吾尔自治区克拉玛依市白碱滩区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3124, '乌尔禾区', 3120, '3110,3120,3124', 3, 0, 0, '新疆维吾尔自治区克拉玛依市乌尔禾区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3125, '吐鲁番地区', 3110, '3110,3125', 2, 1, 1, '新疆维吾尔自治区吐鲁番地区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3126, '吐鲁番市', 3125, '3110,3125,3126', 3, 0, 0, '新疆维吾尔自治区吐鲁番地区吐鲁番市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3127, '鄯善县', 3125, '3110,3125,3127', 3, 0, 0, '新疆维吾尔自治区吐鲁番地区鄯善县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3128, '托克逊县', 3125, '3110,3125,3128', 3, 0, 0, '新疆维吾尔自治区吐鲁番地区托克逊县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3129, '哈密地区', 3110, '3110,3129', 2, 1, 1, '新疆维吾尔自治区哈密地区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3130, '哈密市', 3129, '3110,3129,3130', 3, 0, 0, '新疆维吾尔自治区哈密地区哈密市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3131, '巴里坤哈萨克自治县', 3129, '3110,3129,3131', 3, 0, 0, '新疆维吾尔自治区哈密地区巴里坤哈萨克自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3132, '伊吾县', 3129, '3110,3129,3132', 3, 0, 0, '新疆维吾尔自治区哈密地区伊吾县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3133, '昌吉回族自治州', 3110, '3110,3133', 2, 1, 1, '新疆维吾尔自治区昌吉回族自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3134, '昌吉市', 3133, '3110,3133,3134', 3, 0, 0, '新疆维吾尔自治区昌吉回族自治州昌吉市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3135, '阜康市', 3133, '3110,3133,3135', 3, 0, 0, '新疆维吾尔自治区昌吉回族自治州阜康市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3136, '呼图壁县', 3133, '3110,3133,3136', 3, 0, 0, '新疆维吾尔自治区昌吉回族自治州呼图壁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3137, '玛纳斯县', 3133, '3110,3133,3137', 3, 0, 0, '新疆维吾尔自治区昌吉回族自治州玛纳斯县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3138, '奇台县', 3133, '3110,3133,3138', 3, 0, 0, '新疆维吾尔自治区昌吉回族自治州奇台县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3139, '吉木萨尔县', 3133, '3110,3133,3139', 3, 0, 0, '新疆维吾尔自治区昌吉回族自治州吉木萨尔县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3140, '木垒哈萨克自治县', 3133, '3110,3133,3140', 3, 0, 0, '新疆维吾尔自治区昌吉回族自治州木垒哈萨克自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3141, '博尔塔拉蒙古自治州', 3110, '3110,3141', 2, 1, 1, '新疆维吾尔自治区博尔塔拉蒙古自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3142, '博乐市', 3141, '3110,3141,3142', 3, 0, 0, '新疆维吾尔自治区博尔塔拉蒙古自治州博乐市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3143, '阿拉山口市', 3141, '3110,3141,3143', 3, 0, 0, '新疆维吾尔自治区博尔塔拉蒙古自治州阿拉山口市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3144, '精河县', 3141, '3110,3141,3144', 3, 0, 0, '新疆维吾尔自治区博尔塔拉蒙古自治州精河县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3145, '温泉县', 3141, '3110,3141,3145', 3, 0, 0, '新疆维吾尔自治区博尔塔拉蒙古自治州温泉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3146, '巴音郭楞蒙古自治州', 3110, '3110,3146', 2, 1, 1, '新疆维吾尔自治区巴音郭楞蒙古自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3147, '库尔勒市', 3146, '3110,3146,3147', 3, 0, 0, '新疆维吾尔自治区巴音郭楞蒙古自治州库尔勒市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3148, '轮台县', 3146, '3110,3146,3148', 3, 0, 0, '新疆维吾尔自治区巴音郭楞蒙古自治州轮台县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3149, '尉犁县', 3146, '3110,3146,3149', 3, 0, 0, '新疆维吾尔自治区巴音郭楞蒙古自治州尉犁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3150, '若羌县', 3146, '3110,3146,3150', 3, 0, 0, '新疆维吾尔自治区巴音郭楞蒙古自治州若羌县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3151, '且末县', 3146, '3110,3146,3151', 3, 0, 0, '新疆维吾尔自治区巴音郭楞蒙古自治州且末县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3152, '焉耆回族自治县', 3146, '3110,3146,3152', 3, 0, 0, '新疆维吾尔自治区巴音郭楞蒙古自治州焉耆回族自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3153, '和静县', 3146, '3110,3146,3153', 3, 0, 0, '新疆维吾尔自治区巴音郭楞蒙古自治州和静县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3154, '和硕县', 3146, '3110,3146,3154', 3, 0, 0, '新疆维吾尔自治区巴音郭楞蒙古自治州和硕县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3155, '博湖县', 3146, '3110,3146,3155', 3, 0, 0, '新疆维吾尔自治区巴音郭楞蒙古自治州博湖县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3156, '阿克苏地区', 3110, '3110,3156', 2, 1, 1, '新疆维吾尔自治区阿克苏地区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3157, '阿克苏市', 3156, '3110,3156,3157', 3, 0, 0, '新疆维吾尔自治区阿克苏地区阿克苏市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3158, '温宿县', 3156, '3110,3156,3158', 3, 0, 0, '新疆维吾尔自治区阿克苏地区温宿县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3159, '库车县', 3156, '3110,3156,3159', 3, 0, 0, '新疆维吾尔自治区阿克苏地区库车县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3160, '沙雅县', 3156, '3110,3156,3160', 3, 0, 0, '新疆维吾尔自治区阿克苏地区沙雅县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3161, '新和县', 3156, '3110,3156,3161', 3, 0, 0, '新疆维吾尔自治区阿克苏地区新和县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3162, '拜城县', 3156, '3110,3156,3162', 3, 0, 0, '新疆维吾尔自治区阿克苏地区拜城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3163, '乌什县', 3156, '3110,3156,3163', 3, 0, 0, '新疆维吾尔自治区阿克苏地区乌什县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3164, '阿瓦提县', 3156, '3110,3156,3164', 3, 0, 0, '新疆维吾尔自治区阿克苏地区阿瓦提县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3165, '柯坪县', 3156, '3110,3156,3165', 3, 0, 0, '新疆维吾尔自治区阿克苏地区柯坪县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3166, '克孜勒苏柯尔克孜自治州', 3110, '3110,3166', 2, 1, 1, '新疆维吾尔自治区克孜勒苏柯尔克孜自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3167, '阿图什市', 3166, '3110,3166,3167', 3, 0, 0, '新疆维吾尔自治区克孜勒苏柯尔克孜自治州阿图什市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3168, '阿克陶县', 3166, '3110,3166,3168', 3, 0, 0, '新疆维吾尔自治区克孜勒苏柯尔克孜自治州阿克陶县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3169, '阿合奇县', 3166, '3110,3166,3169', 3, 0, 0, '新疆维吾尔自治区克孜勒苏柯尔克孜自治州阿合奇县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3170, '乌恰县', 3166, '3110,3166,3170', 3, 0, 0, '新疆维吾尔自治区克孜勒苏柯尔克孜自治州乌恰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3171, '喀什地区', 3110, '3110,3171', 2, 1, 1, '新疆维吾尔自治区喀什地区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3172, '喀什市', 3171, '3110,3171,3172', 3, 0, 0, '新疆维吾尔自治区喀什地区喀什市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3173, '疏附县', 3171, '3110,3171,3173', 3, 0, 0, '新疆维吾尔自治区喀什地区疏附县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3174, '疏勒县', 3171, '3110,3171,3174', 3, 0, 0, '新疆维吾尔自治区喀什地区疏勒县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3175, '英吉沙县', 3171, '3110,3171,3175', 3, 0, 0, '新疆维吾尔自治区喀什地区英吉沙县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3176, '泽普县', 3171, '3110,3171,3176', 3, 0, 0, '新疆维吾尔自治区喀什地区泽普县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3177, '莎车县', 3171, '3110,3171,3177', 3, 0, 0, '新疆维吾尔自治区喀什地区莎车县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3178, '叶城县', 3171, '3110,3171,3178', 3, 0, 0, '新疆维吾尔自治区喀什地区叶城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3179, '麦盖提县', 3171, '3110,3171,3179', 3, 0, 0, '新疆维吾尔自治区喀什地区麦盖提县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3180, '岳普湖县', 3171, '3110,3171,3180', 3, 0, 0, '新疆维吾尔自治区喀什地区岳普湖县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3181, '伽师县', 3171, '3110,3171,3181', 3, 0, 0, '新疆维吾尔自治区喀什地区伽师县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3182, '巴楚县', 3171, '3110,3171,3182', 3, 0, 0, '新疆维吾尔自治区喀什地区巴楚县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3183, '塔什库尔干塔吉克自治县', 3171, '3110,3171,3183', 3, 0, 0, '新疆维吾尔自治区喀什地区塔什库尔干塔吉克自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3184, '和田地区', 3110, '3110,3184', 2, 1, 1, '新疆维吾尔自治区和田地区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3185, '和田市', 3184, '3110,3184,3185', 3, 0, 0, '新疆维吾尔自治区和田地区和田市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3186, '和田县', 3184, '3110,3184,3186', 3, 0, 0, '新疆维吾尔自治区和田地区和田县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3187, '墨玉县', 3184, '3110,3184,3187', 3, 0, 0, '新疆维吾尔自治区和田地区墨玉县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3188, '皮山县', 3184, '3110,3184,3188', 3, 0, 0, '新疆维吾尔自治区和田地区皮山县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3189, '洛浦县', 3184, '3110,3184,3189', 3, 0, 0, '新疆维吾尔自治区和田地区洛浦县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3190, '策勒县', 3184, '3110,3184,3190', 3, 0, 0, '新疆维吾尔自治区和田地区策勒县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3191, '于田县', 3184, '3110,3184,3191', 3, 0, 0, '新疆维吾尔自治区和田地区于田县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3192, '民丰县', 3184, '3110,3184,3192', 3, 0, 0, '新疆维吾尔自治区和田地区民丰县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3193, '伊犁哈萨克自治州', 3110, '3110,3193', 2, 1, 1, '新疆维吾尔自治区伊犁哈萨克自治州', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3194, '伊宁市', 3193, '3110,3193,3194', 3, 0, 0, '新疆维吾尔自治区伊犁哈萨克自治州伊宁市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3195, '奎屯市', 3193, '3110,3193,3195', 3, 0, 0, '新疆维吾尔自治区伊犁哈萨克自治州奎屯市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3196, '伊宁县', 3193, '3110,3193,3196', 3, 0, 0, '新疆维吾尔自治区伊犁哈萨克自治州伊宁县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3197, '察布查尔锡伯自治县', 3193, '3110,3193,3197', 3, 0, 0, '新疆维吾尔自治区伊犁哈萨克自治州察布查尔锡伯自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3198, '霍城县', 3193, '3110,3193,3198', 3, 0, 0, '新疆维吾尔自治区伊犁哈萨克自治州霍城县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3199, '巩留县', 3193, '3110,3193,3199', 3, 0, 0, '新疆维吾尔自治区伊犁哈萨克自治州巩留县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3200, '新源县', 3193, '3110,3193,3200', 3, 0, 0, '新疆维吾尔自治区伊犁哈萨克自治州新源县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3201, '昭苏县', 3193, '3110,3193,3201', 3, 0, 0, '新疆维吾尔自治区伊犁哈萨克自治州昭苏县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3202, '特克斯县', 3193, '3110,3193,3202', 3, 0, 0, '新疆维吾尔自治区伊犁哈萨克自治州特克斯县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3203, '尼勒克县', 3193, '3110,3193,3203', 3, 0, 0, '新疆维吾尔自治区伊犁哈萨克自治州尼勒克县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3204, '塔城地区', 3110, '3110,3204', 2, 1, 1, '新疆维吾尔自治区塔城地区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3205, '塔城市', 3204, '3110,3204,3205', 3, 0, 0, '新疆维吾尔自治区塔城地区塔城市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3206, '乌苏市', 3204, '3110,3204,3206', 3, 0, 0, '新疆维吾尔自治区塔城地区乌苏市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3207, '额敏县', 3204, '3110,3204,3207', 3, 0, 0, '新疆维吾尔自治区塔城地区额敏县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3208, '沙湾县', 3204, '3110,3204,3208', 3, 0, 0, '新疆维吾尔自治区塔城地区沙湾县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3209, '托里县', 3204, '3110,3204,3209', 3, 0, 0, '新疆维吾尔自治区塔城地区托里县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3210, '裕民县', 3204, '3110,3204,3210', 3, 0, 0, '新疆维吾尔自治区塔城地区裕民县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3211, '和布克赛尔蒙古自治县', 3204, '3110,3204,3211', 3, 0, 0, '新疆维吾尔自治区塔城地区和布克赛尔蒙古自治县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3212, '阿勒泰地区', 3110, '3110,3212', 2, 1, 1, '新疆维吾尔自治区阿勒泰地区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3213, '阿勒泰市', 3212, '3110,3212,3213', 3, 0, 0, '新疆维吾尔自治区阿勒泰地区阿勒泰市', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3214, '布尔津县', 3212, '3110,3212,3214', 3, 0, 0, '新疆维吾尔自治区阿勒泰地区布尔津县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3215, '富蕴县', 3212, '3110,3212,3215', 3, 0, 0, '新疆维吾尔自治区阿勒泰地区富蕴县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3216, '福海县', 3212, '3110,3212,3216', 3, 0, 0, '新疆维吾尔自治区阿勒泰地区福海县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3217, '哈巴河县', 3212, '3110,3212,3217', 3, 0, 0, '新疆维吾尔自治区阿勒泰地区哈巴河县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3218, '青河县', 3212, '3110,3212,3218', 3, 0, 0, '新疆维吾尔自治区阿勒泰地区青河县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3219, '吉木乃县', 3212, '3110,3212,3219', 3, 0, 0, '新疆维吾尔自治区阿勒泰地区吉木乃县', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3221, '石河子市', 3220, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3222, '阿拉尔市', 3220, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3223, '图木舒克市', 3220, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3224, '五家渠市', 3220, NULL, 3, 0, 0, NULL, '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3225, '台湾省', -1, '3225', 1, 3, 1, '台湾省', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3226, '香港特别行政区', -1, '3226', 1, 3, 1, '香港特别行政区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3227, '澳门特别行政区', -1, '3227', 1, 3, 1, '澳门特别行政区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3229, '台湾省', 3225, '3225,3229', 2, 1, 1, '台湾省台湾省', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3230, '香港特别行政区', 3226, '3226,3230', 2, 1, 1, '香港特别行政区香港特别行政区', '2020-04-20 18:00:00', NULL, '', '');
INSERT INTO `sys_area` VALUES (3231, '澳门特别行政区', 3227, '3227,3231', 2, 1, 1, '澳门特别行政区澳门特别行政区', '2020-04-20 18:00:00', NULL, '', '');

-- ----------------------------
-- Table structure for sys_config
-- ----------------------------
DROP TABLE IF EXISTS `sys_config`;
CREATE TABLE `sys_config`  (
  `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '主键',
  `create_time` datetime(0) NOT NULL COMMENT '创建时间',
  `update_time` datetime(0) NULL DEFAULT NULL COMMENT '修改时间',
  `create_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '创建者',
  `update_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '修改者',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 1 CHARACTER SET = utf8 COLLATE = utf8_general_ci COMMENT = '配置表' ROW_FORMAT = Dynamic;

-- ----------------------------
-- Table structure for sys_dept
-- ----------------------------
DROP TABLE IF EXISTS `sys_dept`;
CREATE TABLE `sys_dept`  (
  `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '主键',
  `create_time` datetime(0) NOT NULL COMMENT '创建时间',
  `update_time` datetime(0) NULL DEFAULT NULL COMMENT '修改时间',
  `create_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '创建者',
  `update_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '修改者',
  `parent_id` bigint(20) NOT NULL COMMENT '父id 0:根节点',
  `parent_ids` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL DEFAULT '0' COMMENT '父级ids ,分隔',
  `level` int(11) NOT NULL DEFAULT 0 COMMENT '层级',
  `dept_name` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '部门名称',
  `dept_leader` bigint(20) NULL DEFAULT NULL COMMENT '负责人id',
  `status` tinyint(4) NOT NULL DEFAULT 0 COMMENT '状态 0:正常, 1:停用',
  `version` int(11) NOT NULL DEFAULT 0 COMMENT '乐观锁',
  `deleted` tinyint(1) NOT NULL DEFAULT 0 COMMENT '逻辑删除 0:存在 1:删除',
  `sort` int(11) NOT NULL DEFAULT 0 COMMENT '排序',
  `company_id` bigint(20) NOT NULL COMMENT '所属公司',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 1 CHARACTER SET = utf8 COLLATE = utf8_general_ci COMMENT = '部门表' ROW_FORMAT = Dynamic;

-- ----------------------------
-- Table structure for sys_dict_item
-- ----------------------------
DROP TABLE IF EXISTS `sys_dict_item`;
CREATE TABLE `sys_dict_item`  (
  `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '主键',
  `create_time` datetime(0) NOT NULL COMMENT '创建时间',
  `update_time` datetime(0) NULL DEFAULT NULL COMMENT '修改时间',
  `create_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '创建者',
  `update_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '修改者',
  `status` tinyint(4) NOT NULL DEFAULT 0 COMMENT '状态 0:正常, 1:停用',
  `version` int(11) NOT NULL DEFAULT 0 COMMENT '乐观锁',
  `deleted` tinyint(1) NOT NULL DEFAULT 0 COMMENT '逻辑删除 0:存在 1:删除',
  `sort` int(11) NOT NULL DEFAULT 0 COMMENT '排序',
  `dcit_type_name` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '字典类型名称',
  `dict_name` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '字典项名称',
  `dict_value` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '字典项值',
  `parent_id` bigint(20) NOT NULL COMMENT '父id 0:根节点',
  `parent_ids` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL DEFAULT '0' COMMENT '父级ids ,分隔',
  `remark` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '备注',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 1 CHARACTER SET = utf8 COLLATE = utf8_general_ci COMMENT = '字典表' ROW_FORMAT = Dynamic;

-- ----------------------------
-- Table structure for sys_dict_type
-- ----------------------------
DROP TABLE IF EXISTS `sys_dict_type`;
CREATE TABLE `sys_dict_type`  (
  `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '主键',
  `name` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '字典类型名称',
  `create_time` datetime(0) NOT NULL COMMENT '创建时间',
  `update_time` datetime(0) NULL DEFAULT NULL COMMENT '修改时间',
  `create_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '创建者',
  `update_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '修改者',
  `status` tinyint(4) NOT NULL DEFAULT 0 COMMENT '状态 0:正常, 1:停用',
  `version` int(11) NOT NULL DEFAULT 0 COMMENT '乐观锁',
  `deleted` tinyint(1) NOT NULL DEFAULT 0 COMMENT '逻辑删除 0:存在 1:删除',
  `sort` int(11) NOT NULL DEFAULT 0 COMMENT '排序',
  `remark` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '备注',
  PRIMARY KEY (`id`) USING BTREE,
  UNIQUE INDEX `uni_name`(`name`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 1 CHARACTER SET = utf8 COLLATE = utf8_general_ci COMMENT = '字典类型表' ROW_FORMAT = Dynamic;

-- ----------------------------
-- Table structure for sys_file
-- ----------------------------
DROP TABLE IF EXISTS `sys_file`;
CREATE TABLE `sys_file`  (
  `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '主键',
  `create_time` datetime(0) NOT NULL COMMENT '创建时间',
  `update_time` datetime(0) NULL DEFAULT NULL COMMENT '修改时间',
  `create_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '创建者',
  `update_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '修改者',
  `file_bucket` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '文件仓库',
  `file_name` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '文件名称',
  `file_suffix` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '文件后缀',
  `file_path` varchar(1000) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '文件路径',
  `file_md5` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT 'md5',
  `file_unique_id` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '文件唯一标识',
  `file_size` bigint(20) NOT NULL DEFAULT 0 COMMENT '文件大小kb',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 1 CHARACTER SET = utf8 COLLATE = utf8_general_ci COMMENT = '文件信息表' ROW_FORMAT = Dynamic;

-- ----------------------------
-- Table structure for sys_inner_msg
-- ----------------------------
DROP TABLE IF EXISTS `sys_inner_msg`;
CREATE TABLE `sys_inner_msg`  (
  `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '主键',
  `create_time` datetime(0) NOT NULL COMMENT '创建时间',
  `update_time` datetime(0) NULL DEFAULT NULL COMMENT '修改时间',
  `create_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '创建者',
  `update_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '修改者',
  `title` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '标题',
  `content` text CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '内容',
  `sender_id` bigint(20) NOT NULL COMMENT '发送人id',
  `receiver_id` bigint(20) NOT NULL COMMENT '接收人id',
  `status` tinyint(4) NOT NULL DEFAULT 0 COMMENT '状态 0:未读, 1:已读',
  `deleted` tinyint(1) NOT NULL DEFAULT 0 COMMENT '逻辑删除 0:存在 1:删除',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 1 CHARACTER SET = utf8 COLLATE = utf8_general_ci COMMENT = '站内信' ROW_FORMAT = Dynamic;

-- ----------------------------
-- Table structure for sys_log
-- ----------------------------
DROP TABLE IF EXISTS `sys_log`;
CREATE TABLE `sys_log`  (
  `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '主键',
  `create_time` datetime(0) NOT NULL COMMENT '创建时间',
  `update_time` datetime(0) NULL DEFAULT NULL COMMENT '修改时间',
  `create_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '创建者',
  `update_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '修改者',
  `user_id` bigint(20) NOT NULL COMMENT '操作人id',
  `user_name` varchar(50) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '操作人名称',
  `name` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '操作名称',
  `user_agent` varchar(50) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '客户端user-agent',
  `req_url` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '访问地址',
  `req_method` varchar(40) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '访问方法',
  `req_param` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '请求参数',
  `req_ip` varchar(60) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '请求ip',
  `server_addr` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '服务器ip',
  `exception_info` varchar(500) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NOT NULL COMMENT '异常信息',
  `execute_time` int(11) NOT NULL COMMENT '执行时间ms',
  `type` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '日志类型SYSTEM',
  `os` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '系统名称',
  `browser` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '浏览器名称',
  `is_successed` tinyint(1) NOT NULL DEFAULT 0 COMMENT '是否成功0:成功 1:失败',
  `message` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '返回消息',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 1 CHARACTER SET = utf8 COLLATE = utf8_general_ci COMMENT = '日志表' ROW_FORMAT = Dynamic;

-- ----------------------------
-- Table structure for sys_notice
-- ----------------------------
DROP TABLE IF EXISTS `sys_notice`;
CREATE TABLE `sys_notice`  (
  `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '主键',
  `create_time` datetime(0) NOT NULL COMMENT '创建时间',
  `update_time` datetime(0) NULL DEFAULT NULL COMMENT '修改时间',
  `create_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '创建者',
  `update_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '修改者',
  `status` tinyint(4) NOT NULL DEFAULT 0 COMMENT '状态 0:正常, 1:停用',
  `stick` tinyint(1) NOT NULL DEFAULT 0 COMMENT '置顶0:不置顶,1:置顶',
  `title` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '标题',
  `content` text CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '内容',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 1 CHARACTER SET = utf8 COLLATE = utf8_general_ci COMMENT = '公告表' ROW_FORMAT = Dynamic;

-- ----------------------------
-- Table structure for sys_org
-- ----------------------------
DROP TABLE IF EXISTS `sys_org`;
CREATE TABLE `sys_org`  (
  `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '主键',
  `create_time` datetime(0) NOT NULL COMMENT '创建时间',
  `update_time` datetime(0) NULL DEFAULT NULL COMMENT '修改时间',
  `create_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '创建者',
  `update_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '修改者',
  `full_name` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '机构全称',
  `abbr_name` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '机构简称',
  `org_code` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '机构代号',
  `status` tinyint(4) NOT NULL DEFAULT 0 COMMENT '状态 0:正常, 1:停用',
  `version` int(11) NOT NULL DEFAULT 0 COMMENT '乐观锁',
  `deleted` tinyint(1) NOT NULL DEFAULT 0 COMMENT '逻辑删除 0:存在 1:删除',
  `sort` int(11) NOT NULL DEFAULT 0 COMMENT '排序',
  `parent_id` bigint(20) NOT NULL COMMENT '父id 0:根节点',
  `parent_ids` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL DEFAULT '0' COMMENT '父级ids ,分隔',
  `level` int(11) NOT NULL DEFAULT 0 COMMENT '层级',
  `leader` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '负责人',
  `phone` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '负责人电话',
  `email` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '负责人邮箱',
  `address` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '负责人地址',
  `remark` varchar(500) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '备注',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 1 CHARACTER SET = utf8 COLLATE = utf8_general_ci COMMENT = '机构表' ROW_FORMAT = Dynamic;

-- ----------------------------
-- Table structure for sys_post
-- ----------------------------
DROP TABLE IF EXISTS `sys_post`;
CREATE TABLE `sys_post`  (
  `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '主键',
  `create_time` datetime(0) NOT NULL COMMENT '创建时间',
  `update_time` datetime(0) NULL DEFAULT NULL COMMENT '修改时间',
  `create_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '创建者',
  `update_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '修改者',
  `post_name` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '岗位名称',
  `status` tinyint(4) NOT NULL DEFAULT 0 COMMENT '状态 0:正常, 1:停用',
  `version` int(11) NOT NULL DEFAULT 0 COMMENT '乐观锁',
  `deleted` tinyint(1) NOT NULL DEFAULT 0 COMMENT '逻辑删除 0:存在 1:删除',
  `sort` int(11) NOT NULL DEFAULT 0 COMMENT '排序',
  `org_id` bigint(20) NOT NULL COMMENT '所属公司',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 1 CHARACTER SET = utf8 COLLATE = utf8_general_ci COMMENT = '职位表' ROW_FORMAT = Dynamic;

-- ----------------------------
-- Table structure for sys_resource
-- ----------------------------
DROP TABLE IF EXISTS `sys_resource`;
CREATE TABLE `sys_resource`  (
  `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '主键',
  `create_time` datetime(0) NOT NULL COMMENT '创建时间',
  `update_time` datetime(0) NULL DEFAULT NULL COMMENT '修改时间',
  `create_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '创建者',
  `update_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '修改者',
  `parent_id` bigint(20) NOT NULL COMMENT '父id 0:根节点',
  `parent_ids` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL DEFAULT '0' COMMENT '父级ids ,分隔',
  `sort` int(11) NOT NULL DEFAULT 0 COMMENT '排序',
  `res_name` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '资源名称',
  `res_url` varchar(500) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '资源url',
  `res_type` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '资源类型. CATALOG,MENU,BUTTON',
  `res_method` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '请求方法',
  `target` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL DEFAULT 'CURRENT' COMMENT '打开方式. BLANK(新窗口),CURRENT(当前窗口)',
  `status` tinyint(4) NOT NULL DEFAULT 0 COMMENT '状态 0:正常, 1:停用',
  `perm_code` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '权限标识',
  `icon` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '前端图标',
  `component` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '前端组件',
  `class_name` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '前端样式',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 1 CHARACTER SET = utf8 COLLATE = utf8_general_ci COMMENT = '资源表' ROW_FORMAT = Dynamic;

-- ----------------------------
-- Table structure for sys_role
-- ----------------------------
DROP TABLE IF EXISTS `sys_role`;
CREATE TABLE `sys_role`  (
  `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '主键',
  `create_time` datetime(0) NOT NULL COMMENT '创建时间',
  `update_time` datetime(0) NULL DEFAULT NULL COMMENT '修改时间',
  `create_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '创建者',
  `update_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '修改者',
  `role_name` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '角色名称',
  `role_code` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '角色编码',
  `role_desc` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '描述',
  `status` tinyint(4) NOT NULL DEFAULT 0 COMMENT '状态 0:正常, 1:停用',
  `deleted` tinyint(1) NOT NULL DEFAULT 0 COMMENT '逻辑删除 0:存在 1:删除',
  `sort` int(11) NOT NULL DEFAULT 0 COMMENT '排序',
  `is_sys` tinyint(1) NOT NULL DEFAULT 0 COMMENT '是否系统级别 0:是,1否',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 1 CHARACTER SET = utf8 COLLATE = utf8_general_ci COMMENT = '角色' ROW_FORMAT = Dynamic;

-- ----------------------------
-- Table structure for sys_role_resource
-- ----------------------------
DROP TABLE IF EXISTS `sys_role_resource`;
CREATE TABLE `sys_role_resource`  (
  `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '主键',
  `role_id` bigint(20) NOT NULL COMMENT '角色id',
  `resource_id` bigint(20) NOT NULL COMMENT '资源id',
  `create_time` datetime(0) NOT NULL COMMENT '创建时间',
  `update_time` datetime(0) NULL DEFAULT NULL COMMENT '修改时间',
  `create_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '创建者',
  `update_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '修改者',
  PRIMARY KEY (`id`) USING BTREE,
  UNIQUE INDEX `uni_role_res`(`role_id`, `resource_id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 1 CHARACTER SET = utf8 COLLATE = utf8_general_ci COMMENT = '角色-资源关系表' ROW_FORMAT = Dynamic;

-- ----------------------------
-- Table structure for sys_tenant
-- ----------------------------
DROP TABLE IF EXISTS `sys_tenant`;
CREATE TABLE `sys_tenant`  (
  `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '主键',
  `create_time` datetime(0) NOT NULL COMMENT '创建时间',
  `update_time` datetime(0) NULL DEFAULT NULL COMMENT '修改时间',
  `create_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '创建者',
  `update_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '修改者',
  `status` tinyint(4) NOT NULL DEFAULT 0 COMMENT '状态 0:正常, 1:停用',
  `deleted` tinyint(1) NOT NULL DEFAULT 0 COMMENT '逻辑删除 0:存在 1:删除',
  `name` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '租户名',
  `remark` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '备注',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 1 CHARACTER SET = utf8 COLLATE = utf8_general_ci COMMENT = '租户' ROW_FORMAT = Dynamic;

-- ----------------------------
-- Table structure for sys_user
-- ----------------------------
DROP TABLE IF EXISTS `sys_user`;
CREATE TABLE `sys_user`  (
  `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '主键',
  `create_time` datetime(0) NOT NULL COMMENT '创建时间',
  `update_time` datetime(0) NULL DEFAULT NULL COMMENT '修改时间',
  `create_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '创建者',
  `update_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '修改者',
  `status` tinyint(4) NOT NULL DEFAULT 0 COMMENT '状态 0:正常, 1:停用',
  `version` int(11) NOT NULL DEFAULT 0 COMMENT '乐观锁',
  `deleted` tinyint(1) NOT NULL DEFAULT 0 COMMENT '逻辑删除 0:存在 1:删除',
  `account` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '账号',
  `password` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '密码',
  `user_name` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '用户名',
  `phone` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '电话',
  `email` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '邮箱',
  `sex` varchar(10) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL COMMENT '性别',
  `avatar` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL DEFAULT '' COMMENT '头像',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 1 CHARACTER SET = utf8 COLLATE = utf8_general_ci COMMENT = '用户表' ROW_FORMAT = Dynamic;

-- ----------------------------
-- Table structure for sys_user_dept
-- ----------------------------
DROP TABLE IF EXISTS `sys_user_dept`;
CREATE TABLE `sys_user_dept`  (
  `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '主键',
  `create_time` datetime(0) NOT NULL COMMENT '创建时间',
  `update_time` datetime(0) NULL DEFAULT NULL COMMENT '修改时间',
  `create_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '创建者',
  `update_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '修改者',
  `user_id` bigint(20) NOT NULL COMMENT '用户id',
  `dept_id` bigint(20) NOT NULL COMMENT '部门id',
  PRIMARY KEY (`id`) USING BTREE,
  UNIQUE INDEX `uni_user_dept`(`user_id`, `dept_id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 1 CHARACTER SET = utf8mb4 COLLATE = utf8mb4_general_ci COMMENT = '用户-部门关系表' ROW_FORMAT = Dynamic;

-- ----------------------------
-- Table structure for sys_user_org
-- ----------------------------
DROP TABLE IF EXISTS `sys_user_org`;
CREATE TABLE `sys_user_org`  (
  `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '主键',
  `user_id` bigint(20) NOT NULL COMMENT '用户id',
  `org_id` bigint(20) NOT NULL COMMENT '公司id',
  `create_time` datetime(0) NOT NULL COMMENT '创建时间',
  `update_time` datetime(0) NULL DEFAULT NULL COMMENT '修改时间',
  `create_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '创建者',
  `update_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '修改者',
  PRIMARY KEY (`id`) USING BTREE,
  UNIQUE INDEX `uni_user_org`(`user_id`, `org_id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 1 CHARACTER SET = utf8 COLLATE = utf8_general_ci COMMENT = '用户-机构关系表' ROW_FORMAT = Dynamic;

-- ----------------------------
-- Table structure for sys_user_post
-- ----------------------------
DROP TABLE IF EXISTS `sys_user_post`;
CREATE TABLE `sys_user_post`  (
  `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '主键',
  `create_time` datetime(0) NOT NULL COMMENT '创建时间',
  `update_time` datetime(0) NULL DEFAULT NULL COMMENT '修改时间',
  `create_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '创建者',
  `update_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '修改者',
  `user_id` bigint(20) NOT NULL COMMENT '用户id',
  `post_id` bigint(20) NOT NULL COMMENT '职位id',
  PRIMARY KEY (`id`) USING BTREE,
  UNIQUE INDEX `uni_user_post`(`user_id`, `post_id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 1 CHARACTER SET = utf8mb4 COLLATE = utf8mb4_general_ci COMMENT = '用户-职位关系表' ROW_FORMAT = Dynamic;

-- ----------------------------
-- Table structure for sys_user_role
-- ----------------------------
DROP TABLE IF EXISTS `sys_user_role`;
CREATE TABLE `sys_user_role`  (
  `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT '主键',
  `role_id` bigint(20) NOT NULL COMMENT '角色id',
  `user_id` bigint(20) NOT NULL COMMENT '用户id',
  `create_time` datetime(0) NOT NULL COMMENT '创建时间',
  `update_time` datetime(0) NULL DEFAULT NULL COMMENT '修改时间',
  `create_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '创建者',
  `update_by` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT '' COMMENT '修改者',
  PRIMARY KEY (`id`) USING BTREE,
  UNIQUE INDEX `uni_user_role`(`role_id`, `user_id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 1 CHARACTER SET = utf8 COLLATE = utf8_general_ci COMMENT = '用户-角色关系表' ROW_FORMAT = Dynamic;

SET FOREIGN_KEY_CHECKS = 1;
